Repository: wp-plugins/contact-bank
Catalog: languages/captcha-bank-*.po
Languages: de_de, pt_br

source: Block Start IP Range
de_de: Start blockierter Bereich
pt_br: Início da Faixa de Bloqueio de IP

source: Allows you to enter Start IP Address of the IP Address Range to be blocked.
de_de: Ermöglicht es Ihnen die Start-Adresse für einen blockierten IP-Adressbereich einzugeben.
pt_br: Permite inserir o início da faixa de Endereços de IP a ser bloqueadas.

source: Enter the Start IP Range to be blocked.
de_de: Geben Sie die Start-Adresse für den blockierten IP-Bereich hier ein.
pt_br: Insira o Início da Faixa de Bloqueio de IP

source: Block End IP Range
de_de: Ende blockierter Bereich
pt_br: Fim da Faixa de Bloqueio de IP

source: Allows you to enter End IP Address of the IP Address Range to be blocked.
de_de: Ermöglicht es Ihnen die End-Adresse für einen blockierten IP-Adressbereich einzugeben.
pt_br: Permite inserir o fim da faixa de Endereços de IP a serem bloqueados.

source: Enter the End IP Range to be blocked.
de_de: Geben Sie die End-Adresse für den blockierten IP-Bereich hier ein.
pt_br: Insira o Fim da Faixa de Bloqueio de IP

source: Add Block IP Range
de_de: Blockierten IP-Adressbereich hinzufügen
pt_br: Adicionar Faixa de Bloqueio de IP

source: Blocked IP Range
de_de: Blockierter IP-Adressbereich
pt_br: Faixa de Bloqueio de IP

source: Blocked IP Range show the list of all the IP Addresses range that are blocked by the user. You can also delete these IP Addresses by selecting (multiple) it and the click on Delete Button.
de_de: Blockierte IP-Adressbereiche zeigt eine Liste aller Bereiche, die durch den Nutzer blockiert wurden. Zum Löschen wählen sie einen oder mehrere aus und klicken Sie auf "Löschen".
pt_br: A Faixa de Bloqueio de IP mostra a lista de todos os intervalos de endereços de IP que estão bloqueados pelo usuário. Você também pode excluir esses endereços de IP, selecionando-os e clicando no botão Cancelar Faixa de Bloqueio de IP.

source: Delete Block IP Range
de_de: Lösche blockierten IP-Adressbereich
pt_br: Cancelar Faixa de Bloqueio de IP

source: Message Settings
de_de: Nachrichten-Einstellungen
pt_br: Configurações de Mensagem

source: Captcha Empty Error
de_de: Meldung "Captcha leer"
pt_br: Erro de Captcha Vazio

source: Allows you to set error message for captcha which is displayed when user fills the Captcha code empty.
de_de: Ermöglicht es Ihnen die Meldung festzulegen, wenn ein Nutzer ein leeres Feld abgesenet hat.
pt_br: Permite definir a mensagem de erro para o captcha que é mostrada quando o usuário deixa o campo de Captcha vazio.

source: Enter the error message here for the users who fill the captcha code empty.
de_de: Geben sie hier die Meldung für Nutzer ein, die ein leeres Feld abgesendet haben.
pt_br: Insira aqui a mensagem de erro mostrada quando o usuário deixa o campo do captcha vazio.

source: Captcha Invalid Error
de_de: Meldung "Falsches Captcha"
pt_br: Erro de Captcha Inválido

source: Allows you to set error message for captcha which is displayed when user fills the Captcha code invalid.
de_de: Ermöglicht es Ihnen die Meldung festzulegen, wenn ein Nutzer ein falsches Captcha eingegeben hat.
pt_br: Permite definir a mensagem de erro para o captcha que é mostrada quando o usuário preenche o campo Captcha com o código errado.

source: Enter the error message here for the users who fill the captcha code invalid.
de_de: Geben sie hier die Meldung für Nutzer ein, die ein falsches Captcha eingegeben haben.
pt_br: Insira aqui a mensagem de erro mostrada quando o usuário preenche o campo Captcha com o código errado.

source: IP Block Message
de_de: Meldung "IP Adresse blockiert"
pt_br: Mensagem de IP Bloqueado

source: Allows you to set error message when IP Address is blocked from Login Logs or from Security Settings.
de_de: Ermöglicht es Ihnen, die Fehlermeldung für blockierte IP-Adressen festzulegen.
pt_br: Permite definir a mensagem de erro quando o Endereço de IP é bloqueado por Excesso de Logins ou pelas Configurações de Segurança.

source: Enter the error message here when the IP is Blocked.
de_de: Geben Sie hier die Fehlermeldung für blockierte IP-Adressen ein.
pt_br: Insira aqui a mensagem de erro que é mostrada quando o IP é bloqueado.

source: Allows you to set error message for login attempts left incase the Captcha code is left empty or filled invalid by the user.
de_de: Ermöglicht es Ihnen, den Text einzugeben, der Nutzern mitteilt, wieviele Versuche er nach einem Fehlversuch noch hat.
pt_br: Permite definir a mensagem de erro para tentativas de login em caso do Código Captcha é deixado em branco ou preenchido incorretamente.

source: Enter the error message here for Maxium login Attempts.
de_de: Geben Sie hier den Text für die Meldung mit der Anzahl verbleibender Versuche ein.
pt_br: Insira aqui a mensagem de erro para o Máximo de tentativas de Login.

source: Max Login Exceeded Error
de_de: Meldung über maximale Anzahl Fehlversuche
pt_br: Erro de Máximo de Login Excedido:

source: Allows you to set error message which is displayed when the user exceed the maximum login attempts and the IP gets blocked for 24 hours.
de_de: Ermöglicht es Ihnen die Meldung für Nutzer mit zu vielen Vehlversuchen festzulegen (IP wird für 24h gesperrt).
pt_br: Permite definir mensagem de erro que é exibido quando o usuário ultrapassar o máximo de tentativas de login e o IP fica bloqueado por 24 horas.

source: Enter the error message here for Maxium login Exceeded.
de_de: Geben Sie hier den Text für die Meldung "Maximale Fehlversuche" ein.
pt_br: Insira aqui a mensagem de erro para o Máximo de tentativas de Login excedido.

source: Please enter valid IP Address
de_de: Bitte geben sie eine IP-Adresse ein.
pt_br: Por favor, insira um Endereço de IP válido

source: IP Address cannnot be duplicate. Please enter different IP address
de_de: IP-Adressen können nur einmal verwendet werden. Bitte geben Sie eine andere ein.
pt_br: Os Endereços de IP não podem ser repetidos. Por favor, insira Endereços de IP diferentes

source: Please enter valid IP Range.
de_de: Bitte geben Sie einen IP-Adressbereich ein.
pt_br: Por favor insira uma Faixa de Endereços de IP válida.

source: IP Address cannnot be duplicate. Please enter Start IP Address and End IP Address different!
de_de: IP-Adressen können nicht gleich sein. Bitte geben sie unterschiedliche Start- und End-Adressen für den Bereich ein!
pt_br: Os Endereços de IP não podem ser repetidos. Por favor, insira o Endereço de IP inicial diferente do Endereço de IP final!

source: Start Range cannot be greater than End Range.
de_de: Start-Adresse darf nicht größer als End-Adresse sein.
pt_br: A faixa de Endereços de IP inicial não pode ser maior do que a faixa de IP final.

source: IP Address Range cannnot be duplicate. Please enter different IP addresses.
de_de: IP-Adressberech muss einzigartig sein. Bitte geben Sie einen anderen Bereich ein.
pt_br: As faixas de Endereços de IP não podem ser repetidas. Por favor, insira Endereços de IP diferentes.

source: You have Exceeded Maximum Login Attempts.<br>So, your IP has been blocked for today.<br>Kindly, try again after 24 Hours.
pt_br: Você Excedeu o Máximo de Tentativas de Login<br>Por isso, o seu IP foi bloqueado por hoje.<br>Por gentileza, tente novamente em 24 horas.

source: Get System Report
de_de: Zeige Systembericht an
pt_br: Obter Relatório do Sistema

source: Close System Report
de_de: Schließe Systembericht
pt_br: Fechar Relatório do Sistema

source: Environment
de_de: Umfeld
pt_br: Ambiente

source: Home URL :
de_de: Homepage URL:
pt_br: URL da Home:

source: Site URL :
de_de: Website URL:
pt_br: URL do Site:

source: WP Version :
pt_br: Versão do WP:

source: WP Multisite Enabled :
de_de: WP Mutisite:
pt_br: WP Multisite Habilitado:

source: Yes
de_de: Ja
pt_br: Sim

source: No
de_de: Nein
pt_br: Não

source: Web Server Info :
pt_br: Informações do Servidor Web:

source: PHP Version :
pt_br: Versão do PHP:

source: MySQL Version :
pt_br: Versão do MySQL:

source: WP Debug Mode :
de_de: WP Debug Modus:
pt_br: Modo de Depuração WP:

source: WP Language :
de_de: WP Sprache:
pt_br: Idioma do WP:

source: PHP Post Max Size :
de_de: PHP Post Max Größe:
pt_br: Tamanho Máximo do Post PHP:

source: WP Max Upload Size :
de_de: WP Max Upload Größe:
pt_br: Tamanho Máximo de Upload WP

source: PHP Max Script Execute Time
pt_br: Tempo Máximo de Execução de Script

source: PHP Max Input Vars :
pt_br: Máximo de Variáveis de Entrada PHP:

source: SUHOSIN Installed :
de_de: SUHOSIN Installiert:
pt_br: SUHOSIN instalado:

source: Default Timezone :
de_de: Voreingestellte Zeitzone:
pt_br: Fuso Horário Padrão:

source: Operating System :
de_de: Betriebssystem:
pt_br: Sistema Operacional:

source: Memory usage :
de_de: Speichernutzung:
pt_br: Uso da Memória:

source: SQL Mode :
de_de: SQL Modus:
pt_br: Modo SQL:

source: PHP Safe Mode :
de_de: PHP Safe Modus:
pt_br: Modo Seguro PHP:

source: PHP Allow URL fopen :
de_de: PHP URL fopen erlauben:
pt_br: PHP Permite URL fopen:

source: PHP Memory Limit :
de_de: PHP Speicherlimit:
pt_br: Memória Limite PHP:

source: PHP Max Post Size :
de_de: PHÜ Max Post Size:
pt_br: Tamanho Máximo da Postagem:

source: PCRE Backtracking Limit :
pt_br: Limite de PCRE Backtracking:

source: PHP Exif support :
de_de: PHP Exif-Unterstützung:
pt_br: Suporte de PHP Exif:

source: PHP IPTC support :
de_de: PHP IPTC-Unterstützung:
pt_br: Suporte de PHP IPTC:

source: PHP XML support :
de_de: PHP XML-Unterstützung:
pt_br: Suporte de PHP XML:

source: Installed Plugins :
de_de: Installierte Plugins:
pt_br: Plugins Instalados:

source: Theme Name :
de_de: Name der Theme:
pt_br: Nome do Tema:

source: Theme Version :
de_de: Version der Theme:
pt_br: Versão do Tema:

source: Author URL :
de_de: URL des Autors:
pt_br: URL do Autor:

source: Docs
de_de: Dokumente

source: random
de_de: zufällig

source: Editor
de_de: Redakteur

source: Text Case
de_de: Groß- und Kleinschreibung

source: Case Sensitive
de_de: Groß- und Kleinschreibung beachten

source: Default
de_de: Voreinstellungen
