Repository: wp-plugins/contact-bank
Catalog: languages/captcha-bank-*.po
Languages: de_de, pt_br

source: View WP Captcha Bank Documentation
de_de: WP Captcha Bank Handbuch anzeigen
pt_br: Ver a documentação do WP Captcha Bank

source: Captcha Settings
de_de: Captcha Einstellungen
pt_br: Configurações de Captcha

source: Login Logs
de_de: Login Historie
pt_br: Registros de Login

source: Plugin Settings
de_de: Plugin Einstellungen
pt_br: Configurações do Plugin

source: System Status
pt_br: Status do Sistema

source: Recommendations
de_de: Empfehlungen
pt_br: Recomendações

source: Our Other Services
de_de: Unsere weiteren Services
pt_br: Mais Serviços Nossos

source: Licensing
de_de: Lizenzinformation
pt_br: Licença

source: Captcha Code is empty. Please enter captcha code.
de_de: Der Captcha Code ist leer. Bitte gebe den Code ein.
pt_br: O Código Captcha está vazio. Por favor insira o Código Captcha.

source: The Captcha Code does not match. Please Try Again.
de_de: Der eingegebene Code ist nicht korrekt. Bitte versuchen Sie es erneut.
pt_br: O Código Captcha está incorreto. Por favor tente novamente.

source: random :
de_de: Zufälllig:
pt_br: aleatório:

source: Your IP has been blocked!
de_de: Ihre IP-Adresse wurde blockiert!
pt_br: O seu endereço de IP foi bloqueado!

source: Maximum Login attempts left [maxAttempts]
de_de: Verbleibende Anmeldeversuche [maxAttempts]
pt_br: Máximo de tentativas de Login restantes [maxAttempts]

source: You have Exceeded Maximum Login Attempts. So, your IP has been blocked for today. Kindly, try again after 24 Hours.
de_de: Zu viele erfolglose Anmeldeversuche. Ihre IP-Adresse wurde vorläufig blockiert. Bitte versuchen Sie es in 24 Stunden erneut.
pt_br: Você Excedeu o Máximo de Tentativas de Login. Por isso o seu IP foi bloqueado por hoje. Por gentileza, tente novamente em 24 Horas.

source: This is your Captcha tooltip
de_de: Dies ist Ihr Captcha Hinweis
pt_br: Esta é a sua instrução de Captcha

source: You have Exceeded Maximum Login Attempts. So, your IP has been blocked for today. Kindly, try again after 24 Hours.
de_de: Zu viele erfolglose Anmeldeversuche. Ihre IP-Adresse wurde vorläufig blockiert. Bitte versuchen Sie es in 24 Stunden erneut.
pt_br: Você Excedeu o Máximo de Tentativas de Login. Por isso o seu IP foi bloqueado por hoje. Por gentileza, tente novamente em 24 Horas.

source: Enter Code
de_de: Geben Sie den Code ein
pt_br: Insira o Código

source: Get Started
de_de: Starten Sie hier
pt_br: Começar

source: Watch Captcha Video!
de_de: Schauen Sie sich das Captcha Video an!
pt_br: Assista o Video do Captcha!

source: read documentation here
de_de: Lesen Sie die Nutzerhandbücher hier
pt_br: leia a documentação aqui

source: Premium Editions
de_de: Premium Versionen
pt_br: Edições Premium

source: Features
de_de: Funktionen
pt_br: Funções

source: Online Demos
pt_br: Demos Online

source: Our Featured Products
de_de: Usere Angebote
pt_br: Os nossos produtos em destaque

source: Support Forum
de_de: Hilfe Forum
pt_br: Fórum de Suporte

source: Renew Premium Support
de_de: Premium Support verlängern
pt_br: Renovar Suporte Premium

source: More Actions
de_de: Weitere Aktivitäten
pt_br: Mais Ações

source: Plugin Customization
de_de: Plugin anpassen
pt_br: Personalizar Plugin

source: Success!
de_de: Erfolg!
pt_br: Sucesso!

source: Error!
de_de: Fehler!
pt_br: Erro!

source: WP Captcha Bank Licensing Module
de_de: WP Captcha Bank Lizensierungsmodule
pt_br: Módulo de Licença do WP Captcha Bank

source: Version
pt_br: Versão

source: Type
de_de: Typ
pt_br: Tipo

source: API Key
pt_br: Chave API

source: Order ID
de_de: Bestell-ID
pt_br: ID da Ordem

source: Update
pt_br: Atualização

source: Success! License has been validated.
de_de: Erfolg! Ihre Lizenz wurde bestätigt.
pt_br: A licença foi validada com sucesso!

source: Action has been updated
pt_br: A Ação foi atualizada

source: Recent Login Details on World Map
de_de: Aktuelle Login Details zu Weltkarten
pt_br: Detalhes de Login Recentes no Mapa

source: Recent Login Details
de_de: Letzten AnmeldungenDetails zur
pt_br: Detalhes de Login Recentes

source: Username
de_de: Nutzername
pt_br: Nome de Usuário

source: Allows you to view the username of recent logged in users.
de_de: Zeigt Ihnen die Nutzernamen kürzlich angemeldeter Nutzer.
pt_br: Permite a visualização dos nomes de usuário recentemente logados.

source: IP Address
de_de: IP Adresse
pt_br: Endereço de IP

source: Allows you to view the IP Address of the logged in users.
de_de: Zeigt Ihnen die IP Adressen angemeldeter Nutzer.
pt_br: Permite a visualização do Endereço de IP dos usuários logados.

source: Location
de_de: Ort
pt_br: Localização

source: Allows you to view the current location of the logged in users.
de_de: Zeigt Ihnen den aktuellen Ort angemeldeter Nutzer.
pt_br: Permite a visualização da localização atual dos usuários logados.

source: Login Date & Time
de_de: Datum und Zeit der Anmeldung
pt_br: Data e Hora do Login

source: Allows you to view the logged in date and time of the users.
de_de: Zeigt Ihnen Anmeldezeit und -datum von Nutzern.
pt_br: Permite a visualização da data e hora que os usuários logaram.

source: Lets, you know the status of the users, whether they have successfully logged in or not.
de_de: Zeigt Ihnen, ob sich nutzer erfolgreich anmelden konnten.
pt_br: Permite saber o status dos usuários, se eles fizeram login ou não.

source: Action
de_de: Aktion
pt_br: Ação

source: Allows you to block or whitelist IP Addresses for the logged in users as per your requirement.
de_de: Damit können Sie blockieren oder Whitelist von IP-Adressen für den eingeloggten Nutzern wie pro Ihre Anforderung.
pt_br: Permite o bloqueio ou desbloqueio de endereços de IP de qualquer usuário logado.

source: Success
de_de: Erfolg
pt_br: Sucesso

source: Failed
de_de: Fehlgeschlagen
pt_br: Falhou

source: Whitelist IP Address
de_de: IP-Adresse freigeben
pt_br: Endereços de IP Permitidos

source: Block IP Address
de_de: IP-Adresse blockieren
pt_br: Endereços de IP Bloqueados

source: Plugin Settings has been updated
de_de: Plugin Einstellungen wurden aktualisiert
pt_br: As Configurações do Plugin foram atualizadas

source: Show Captcha Plugin Menu
de_de: Zeige Captcha Plugin Menü
pt_br: Exibir o menu do Plugin Captcha

source: Allows you to control the capabilities of WP Captcha Bank among different roles of WordPress users.
de_de: Ermöglicht es Ihnen, Nutzern unterschiedliche Funktionen von WP Captcha Bank zuzuordnen
pt_br: Permite que você controle os recursos do WP Captcha Bank entre as diferentes classes de usuários do WordPress.

source: Administrator
pt_br: Administrador

source: Author
de_de: Autor
pt_br: Autor

source: Contributor
de_de: Mitarbeiter
pt_br: Colaborador

source: Subscriber
de_de: Abonnent
pt_br: Assinante

source: Captcha Menu Top Bar
de_de: Captcha Menüleiste
pt_br: Menu de Captcha da Barra Superior

source: Allows you to enable or disable WP Captcha Bank for top menu bar among different roles of WordPress users.
de_de: Ermöglicht es Ihnen, WP-Rollen Zugriff auf die WP Captcha Bank Menüleiste zu gewähren.
pt_br: Permite ativar ou desativar o WP Captcha Bank pela barra de menu superior entre as diferentes classes dos usuários do WordPress.

source: Enable
de_de: Anzeigen
pt_br: Habilitar

source: Disable
de_de: Nicht anzeigen
pt_br: Desabilitar

source: Save Changes
de_de: Änderungen speichern
pt_br: Salvar Alterações

source: Settings has been updated
de_de: Einstellungen sind aktualisiert worden
pt_br: As configurações foram atualizadas

source: General Settings
de_de: Allgemeine Einstellungen
pt_br: Configurações Gerais

source: Layout Settings
de_de: Layout-Einstellungen
pt_br: Configurações de Layout

source: Font Settings
de_de: Schriftart-Einstellungen
pt_br: Configurações de Fonte

source: Display Settings
de_de: Darstellungseinstellungen
pt_br: Configurações de Exibição

source: Security Settings
de_de: Sicherheitseinstellungen
pt_br: Configurações de Segurança

source: Message Settings
de_de: Nachrichteneinstellungen
pt_br: Configurações de Mensagem

source: Captcha Title
de_de: Captcha Titel
pt_br: Título do Captcha

source: Allows you to add Title for the Captcha which is displayed above the Captcha Image.
de_de: Ermöglicht es Ihnen einen Titel einzugeben, der oberhalb des Captcha-Bildes angezeigt wird.
pt_br: Permite adicionar um título para o captcha que é exibido acima da Imagem Captcha.

source: Enter the title for your captcha here.
de_de: Geben Sie den Titel für Ihr Captcha hier ein.
pt_br: Insira o Título do seu Captcha aqui.

source: Captcha Tooltip
pt_br: Instrução do Captcha

source: Allows you to add Tooltip for Captcha which would be displayed when you hover on the Captcha Image.
de_de: Ermöglicht Ihnen die Eingabe eines kurzen Textes, der angezeigt wird, wenn Nutzer mit der Maus über Ihrem Captcha verharren.
pt_br: Permite adicionar Instrução docaptcha que será exibido quando você passa o mouse sobre a imagem de Captcha.

source: Enter the tooltip for your captcha.
de_de: Geben Sie den Tooltip für Ihr Captcha ein.
pt_br: Insira a sua instrução para o seu captcha

source: Captcha Characters
de_de: Captcha Zeichen
pt_br: Caracteres do Captcha

source: Allows you to enter the number of characters to be displayed on Captcha Image.
de_de: Ermöglicht Ihnen, die Anzahl der im Captcha verwendeten Zeichen festzulegen.
pt_br: Permite escolher o número de caracteres que serão mostrados na Imagem Captcha.

source: Enter the number of characters you want to display on your captcha.
de_de: Geben Sie die Anzahl der Zeichen an, die im Captcha verwendet werden soll.
pt_br: Insira o número de caracteres que você deseja exibir no seu Captcha.

source: Captcha Type
de_de: Captcha Typ
pt_br: Tipo de Captcha

source: Allows you to select type of Captcha to be displayed i.e. Only alphabets, Only Digits and both Alphabets and Digits.
de_de: Ermöglicht es Ihnen festzulegen, welche Zeichenarten (z.B. nur Buchstaben, Zahlen oder gemischt) im Captcha verwendet werden.
pt_br: Permite escolher o Tipo de Captcha que será exibido ex: Somente Letras, Somente Números e ambos Letras e Números.

source: Alphabets And Digits
de_de: Buchstaben und Zahlen
pt_br: Letras e Números

source: Only Alphabets
de_de: Nur Buchstaben
pt_br: Somente Letras

source: Only Digits
de_de: Nur Zahlen
pt_br: Somente Números

source: Allows you to set type of Captcha characters in three different cases i.e. Upper Case, Lower Case or Ramdom.
de_de: Ermöglicht es Ihnen festzulegen, ob nur große, nur kleine oder gemischte Buchstaben verwendet werden.
pt_br: Permite definir o tipo de caracteres do Captcha entre três diferentes opções, ex: Letras Maiúsculas, Letras Minúsculas ou Aleatório.

source: Upper
de_de: Ober-
pt_br: Maiúsculas

source: Lower
de_de: Kleinbuchstaben
pt_br: Minúsculas

source: Random
de_de: Zufall
pt_br: Aleatório

source: Captcha Width
de_de: Captcha Breite
pt_br: Largura do Captcha

source: Allows you to set the width of Captcha Image as per the requirement.
de_de: Erlaubt Ihnen die Breite des Captcha-Bildes festzulegen.
pt_br: Permite definir a largura da imagem Captcha por exigência

source: Enter the width for your captcha image.
pt_br: Insira a largura da sua imagem Captcha.

source: Captcha Height
de_de: Captcha Höhe
pt_br: Altura do Captcha

source: Allows you to set the height of Captcha Image as per the requirement.
de_de: Erlaubt Ihnen die Höhe des Captcha-Bildes festzulegen.
pt_br: Permite definir a altura da imagem Captcha conforme o desejado.

source: Enter the height for your captcha image.
pt_br: Insira a altura da sua imagem Captcha.

source: Allows you make the Captcha text Case Sensitive while typing the Captcha Code.
de_de: Ermöglicht Ihnen festzulegen, dass Groß- und Kleinschreibung beachtet wird.
pt_br: Permite fazer com que o texto do Captcha diferencie entre maiúsculas e minúsculas.

source: Yes, make it case sensitive.
de_de: Ja, beachte Groß- und Kleinschreibung.
pt_br: Sim, diferenciar maiúsculas de minúsculas.

source: Captcha Preview
de_de: Captcha Vorschau
pt_br: Prévia do Captcha

source: Allows you to preview the Captcha Image once the above settings are saved.
de_de: Ermöglicht es Ihnen, eine Captcha-Vorschau mit Ihren Einstellungen zu sehen.
pt_br: A prévia da Imagem Captcha será atualizada assim que as configurações acima forem salvas.

source: Note* : Click on the Save Changes Button in order to view the Captcha Preview.
de_de: Hinweis*: Klicken Sie auf "Änderungen Speichern" um die Vorschau anzusehen
pt_br: Informação*: Clique no botão Salvar Alterações, para ver a prévia do Captcha.

source: Display Settings
de_de: Anzeige-Einstellungen
pt_br: Configuração de Exibição

source: Enable Captcha For
de_de: Nutze Captcha für
pt_br: Habilitar Captcha Para

source: Allows you to display Captcha on Login Form, Registration Form, Comment Form, Admin Comment Form, Contact Bank Form, Reset Password Form and Hide Captcha for Registered User.
de_de: Ermöglicht es Ihnen die Formulare festzulegen, für die ein Captcha zur Prüfung verwendet wird (Login, Registrierung, Kommentar, Admin-Kommentar, Kontakt, Passwort zurücksetzen)
pt_br: Permite exibir o Captcha no Formulário de Login, Formulário de Inscrição, Formulário de Comentário, Formulário de Comentário da Administração, Formulario do Contact Bank, Formulário de Redefinição de senha e Esconder o Captcha para usuários registrados.

source: Login Form
de_de: Anmeldung
pt_br: Formulário de Login

source: Registration Form
de_de: Registrierung
pt_br: Formulário de Inscrição

source: Reset Password Form
de_de: Passwort zurücksetzen
pt_br: Formulário de Redefinição de Senha

source: Comment Form
de_de: Kommentare
pt_br: Formulário de Comentário

source: Admin Comment Form
de_de: Administratorkommentare
pt_br: Formulário de Comentário da Adm.

source: Contact Bank Form
pt_br: Formulário do Contact Bank

source: Hide Captcha for Registered User
de_de: Captcha für registrierte Nutzer deaktivieren
pt_br: Esconder o Captcha para usuários registrados

source: Captcha Background
de_de: Captcha Hintergrund
pt_br: Fundo do Captcha

source: Allows you to set Background Image for the Captcha.
de_de: Ermöglicht es Ihnen, das Hintergrundbild für Ihr Captcha auszuwählen
pt_br: Permite a definição da Imagem de Fundo do Captcha

source: Show Border
de_de: Rahmen anzeigen
pt_br: Mostrar Bordas

source: Allows you to set Border with different size and color for the Captcha Image.
de_de: Ermöglicht es Ihnen, einen Rahmen mit unterschiedlicher Farbe und Breite um das Captcha-Bild anzuzeigen.
pt_br: Permite definir as Bordas com diferentes tamanhos e cores para a Imagem Captcha.

source: Border Size
de_de: Rahmenbreite
pt_br: Tamanho da Borda

source: Allows you to set the Border Size (in pixels) for the Captcha Image.
de_de: Ermöglicht es Ihnen, die Rahmenbreite (in Pixeln) für Ihr Captcha-Bild festzulegen.
pt_br: Permite definir o tamanho da borda (em pixels) para a Imagem Captcha.

source: Enter the border size for your captcha image.
de_de: Geben Sie die Rahmenbreite für Ihr Captcha-Bild ein.
pt_br: Insira o tamanho da borda da sua Imagem Captcha.

source: Border Color
de_de: Rahmenfarbe
pt_br: Cor da Borda

source: Allows you to set the Border Color for the Captcha Image as per the requirement.
de_de: Ermöglicht es Ihnen die Rahmenfarbe für Ihre Captcha-Bild festzulegen.
pt_br: Permite definir a cor da borda para a Imagem Captcha conforme o desejado.

source: Select the color for Border on Captcha.
de_de: Wählen Sie die Rahmenfarbe für Ihr Captcha-Bild aus.
pt_br: Selecione a cor da Borda do Captcha.

source: Show Lines
de_de: Linien zeigen
pt_br: Exibir Linhas

source: Allows you to set different colors and number of lines on the Captcha Image.
de_de: Ermöglicht es Ihnen, Anzahl und Farbe von Linien im Captcha-Bild festzulegen.
pt_br: Permite definir diferentes cores e números de linhas na Imagem Captcha.

source: No of Lines
de_de: Anzahl Linien
pt_br: Nro de Linhas

source: Allows you to set number of lines to be displayed on the Captcha Image.
de_de: Ermöglicht es Ihnen, die Anzahl von Linien auf Ihrem Captcha-Bild festzulegen.
pt_br: Permite definir o número de linhas a serem exibidas na Imagem Captcha.

source: Enter the number of lines you want to show on your captcha image.
de_de: Geben Sie die Anzahl von Linien auf Ihrem Captcha-Bild an.
pt_br: Insira o número de linhas que deseja mostrar em sua Imagem Captcha.

source: Line Color
de_de: Linienfarbe
pt_br: Cor da Linha

source: Allows you to select color for the lines to be displayed on the Captcha Image.
de_de: Ermöglicht Ihnen die Farbe der im Captcha-Bild angezeigten Linien festzulegen.
pt_br: Permite selecionar as cores das linhas a serem exibidas na Imagem Captcha.

source: Select the color for Lines on Captcha.
de_de: Wählen sie die Farbe für die Linien im Captcha-Bild
pt_br: Selecione a cor das linhas do Captcha.

source: Show Noise
de_de: Störelemente anzeigen
pt_br: Mostrar Ruído

source: Allows you to set different colors and number of dots on the Captcha Image.
de_de: Ermöglicht Ihnen Anzahl und Farben der Störelemente festzulegen.
pt_br: Permite definir diferentes cores e número de pontos da Imagem Captcha.

source: Noise Level
de_de: Stör-Intensität
pt_br: Nível de Ruído

source: Allows you to set number of dots to be displayed on the Captcha Image.
de_de: Ermöglicht Ihnen die Anzahl der Störelemente festzulegen.
pt_br: Permite definir o número de pontos a ser exibido na Imagem Captcha.

source: Enter the number of noise or dots you want to show on your captcha image.
de_de: Geben Sie die Anzahl der Störelemente ein.
pt_br: Insira o número de ruído ou pontos que você deseja exibir na sua Imagem Captcha.

source: Noise Color
de_de: Farbe der Störungen
pt_br: Cor do Ruído

source: Allows you to select the color for the dots to be displayed on the Captcha Image.
de_de: Ermöglicht Ihnen die die Farbe der Störelemente festzulegen.
pt_br: Permite selecionar a cor dos pontos a serem exibidos na Imagem Captcha.

source: Select the color for Noise/Dots on Captcha.
de_de: Wählen sie die Farbe der Störelemente.
pt_br: Seleciona a cor para Ruído/Pontos na Imagem Captcha.

source: Text Transparency
de_de: Texttransparenz
pt_br: Transparência do Texto

source: Allows you to set the transparency of the Captcha text in percentage as per the requirement.
de_de: Ermöglicht Ihnen die die Transparenz des Captcha-Texts in Prozent festzulegen.
pt_br: Permite definir a transparência do texto Captcha em porcentagem de acordo com a sua preferência.

source: Percentage
de_de: Prozent
pt_br: Porcentagem

source: Allows you to set the percentage of the text transparency for the Captcha characters as per the requirement.
pt_br: Permite definir a porcentagem da transparência do texto para os caracteres do Captcha de acordo com a sua preferência.

source: Enter the text transprancy percentage (1 to 100 ) for your captcha image here.
de_de: Geben sie die Texttransparenz in Prozent an.
pt_br: Insira o percentual de transparência do texto (1 a 100) para a sua Imagem Captcha aqui.

source: Signature
de_de: Bildunterschrift
pt_br: Assinatura

source: Allows you to enable the Captcha Signature (a small text) below the captcha characters.
pt_br: Permite que você ative a assinatura de Captcha (um pequeno texto) abaixo dos caracteres captcha.

source: Signature Text
de_de: Bildunterschrift Text
pt_br: Texto da Assinatura

source: Allows you to set the Captcha Signature (a small text) displayed below the captcha characters.
de_de: Ermöglicht Ihnen die Eingabe des Textes der Bildunterschrift.
pt_br: Permite que você defina a assinatura de Captcha (um pequeno texto) exibido abaixo dos caracteres captcha.

source: Enter the signature text for your captcha image here.
de_de: Geben Sie den Text für die Bildunterschrift ein.
pt_br: Digite o texto da assinatura para a sua Imagem Captcha aqui.

source: Signature Color
de_de: Farbe
pt_br: Cor da Assinatura

source: Allows you to set the color for the Captcha Signature (a small text) displayed below the captcha characters.
de_de: Ermöglicht es Ihnen die Farbe für Ihre Captcha-Bildunterschrift festzulegen.
pt_br: Permite definir a cor da Assinatura de Captcha (um pequeno texto) exibido abaixo os personagens captcha.

source: Select the color for Signature on Captcha.
de_de: Wählen Sie die Farbe für die Bildunterschrift.
pt_br: Selecione a cor da Assinatura no Captcha.

source: Font Family
de_de: Schriftart
pt_br: Família da Fonte

source: Allows you to select Font Family for the Captcha Text.
de_de: Ermöglicht es Ihnen die Schriftart für Ihren Captcha-Text festzulegen.
pt_br: Permite a seleção da Família da Fonte no texto Captcha.

source: Font Size
de_de: Schriftgröße
pt_br: Tamanho da Fonte

source: Allows you to select Font Size for the Captcha Text.
de_de: Ermöglicht es Ihnen die Schriftgröße für Ihren Captcha-Text festzulegen.
pt_br: Permite a seleção do Tamanho da Fonte para o texto Captcha.

source: Font Color
de_de: Schriftfarbe
pt_br: Cor da Fonte

source: Allows you to select Font Color for the Captcha text making it more creative and attractive.
de_de: Ermöglicht es Ihnen die Schriftfarbe für Ihr Captcha festzulegen.
pt_br: Permite a seleção da Cor da Fonte do texto Captcha, deixando-o mais criativo e atraente.

source: Select the color for Captcha Text.
de_de: Wählen Sie die Farbe für den Captcha-Text
pt_br: Selecione a cor do texto Captcha

source: Security Settings
de_de: Sicherheitseinstellungen
pt_br: Configurações de Segurança

source: Auto IP Block
de_de: Automatische IP-Bockade
pt_br: Bloqueio de IP Automático

source: Allows you to Blocks IP addresses for next 24 hours when the limit of login attempts is reached.
de_de: Ermöglicht es Ihnen IP-Adressen für 24 Stunden zu blockieren, wenn Sie zu viele Fehlversuche bei der Eingabe machen.
pt_br: Permite o Bloqueio de Endereços de IP pelas próximas 24 horas quando o limite de tentativas de login for atingido.

source: Max Login Attempts
de_de: Höchstzahl Fehlversuche
pt_br: Máximo de Tentativas de Login

source: Allows you to set number of login attempts left for the user incase Captcha code is left empty or filled invalid.
de_de: Ermöglicht es Ihnen die Höchstzahl für Fehlversuche (leeres oder falsches Captcha) festzulegen.
pt_br: Permite definir o número de tentativas de login restantes para o usuário caso o Código Captcha for deixado em branco ou preenchido errado.

source: Enter the number of login attempts for the user.
de_de: Geben Sie die Höchstzahl für Fehlversuche ein.
pt_br: Insira o número de tentativas de login para o usuário.

source: Allows you to add single IP Addresses for blocking it that are considered undesirable or hostile.
de_de: Ermöglicht ihnen eine einzelne IP-Adresse zu blockieren.
pt_br: Permite bloquear Endereços de IP caso sejam considerados indesejáveis ou hostis.

source: Enter the IP Address here which you want to block.
de_de: Geben Sie hier die Adresse ein, die blockiert werden soll.
pt_br: Insira aqui o Endereço de IP que deseja bloquear.

source: Add Block IP Address
de_de: Blockierte Adresse hinzufügen
pt_br: Bloquear Endereço de IP

source: Blocked IP Addresses
de_de: Blockierte IP Adressen
pt_br: Endereços de IP Bloqueados

source: Blocked IP Addresses shows the complete list of IP Addresses that are blocked by the user. You can also delete these IP Addresses by selecting (multiple) it and the click on Delete Button.
de_de: Blockierte IP-Adressen zeigt eine Liste aller Adressen, die durch den Nutzer blockiert wurden. Zum Löschen wählen sie eine oder mehrere aus und klicken Sie auf "Löschen".
pt_br: O campo Endereços de IP Bloqueados mostra a lista completa de endereços IP que foram bloqueados pelo usuário. Você também pode excluir esses endereços IP, selecionando-os e clicando no botão Cancelar Bloqueio.

source: Delete Block IP Addresses
de_de: Blockierte IP-Adressen löschen
pt_br: Cancelar Bloqueio
