Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Send To Field
ar: إرسال إلى الحقل
bg_bg: Изпрати на към Невярно
cs_cz: Poslat k pole
de_de: senden an feld
el: Αποστολή σε πεδίο
et: Saaja väli
fi: Lähetä alueeseen
fi_fi: Lähetä kentän
fr_fr: Envoyer au champ
he_il: שדה שלח אל
hr: Pošalji na
hu_hu: Küldés mező
id_id: Kirim ke Lapangan
it_it: Invia a (campo)
ja: に送信フィールド
ms_my: Hantar ke bidang yang
ro_ro: trimite Pentru a câmp
ru_ru: Отправить
sk_sk: Poslať do poľa
sl_sl: Pošlji Za polja
sq_al: Dërgo për Për Fusha
sr_rs: Пошаљи на ратарство
th: ส่งไปที่สนาม
tr: Alana gönder
tr_tr: Tarla Gönder'in

source: Enter Field
ar: أدخل الميدان
bg_bg: Въведете датите Невярно е
cs_cz: vstoupit pole
de_de: Geben Feld
el: Προσθέστε πεδίο
et: Sisesta väli
fi: Kirjoita alueeseen
fi_fi: Anna Kentän
fr_fr: Entrer un champ
he_il: הזן שדה..
hr: Unesi polje
hu_hu: Mező megadása
id_id: Masukkan Lapangan
it_it: Aggiungi un campo
ja: フィールド入る
ms_my: masuk ke padang
ro_ro: Introduceți- câmp
ru_ru: Поле ввода
sk_sk: Zadajte poľa
sl_sl: Polja Vnesti
sq_al: Futni në terren
sr_rs: Унесите поље
th: ป้อน-ฟิลด์
tr: Alan gir
tr_tr: girmek Kenari

source: Select a field
ar: حدد حقل
bg_bg: Изберете поле
cs_cz: Vyberte jeden pole
de_de: Wählen Sie ein Feld
el: Επιλέξτε ένα πεδίο
et: Vali väli
fi: Valitse alue
fi_fi: Valitse kenttä
fr_fr: Choisissez un champ
he_il: בחר שדה
hr: Odaberi polje
hu_hu: Mező kiválasztása
id_id: Pilih sebuah ladang
it_it: Seleziona un campo
ja: フィールドを選択
ms_my: Pilih medan
ro_ro: Selectați un câmp
ru_ru: Выберите поле
sk_sk: Vyberte pole
sl_sl: Izberite polje
sq_al: Zgjidh një në terren
sr_rs: Селецт а поља
th: ส่งไปที่สนาม
tr: Bir alan seç
tr_tr: Bir alan seçip

source: From Name
ar: حلال من اسم
bg_bg: откъм име
cs_cz: oD JMÉNA
de_de: aus namen
el: Αποστολέας
et: Saatja
fi: Alkaen nimestä
fi_fi: alkaen-nimeä
fr_fr: De Nom
he_il: שם מאת
hr: Naziv obrasca
hu_hu: Űrlap neve
id_id: untuk penerbangan dari Nama
it_it: Mittente
ja: 名から
ms_my: dari Nama
ro_ro: Numele Dintr
ru_ru: От кого (имя отправителя):
sk_sk: z -meno
sl_sl: Od - Imena
sq_al: Emrin Prej
sr_rs: Фром Наме
th: จาก-ชื่อ
tr: Gönderen kişi
tr_tr: Addan

source: Enter from name
ar: يدخل حلال من اسم
bg_bg: Въведете откъм име
cs_cz: vstoupit oD JMÉNA
de_de: betreten, aus namen
el: Προσθέστε αποστολέα
et: Sisesta saatja nimi
fi: Kirjoita alkaen nimestä
fi_fi: syötä alkaen-nimeä
fr_fr: Entrez de nom
he_il: הזן שם מאת..
hr: Unesi naziv obrasca
hu_hu: Űrlap nevének megadása
id_id: Masukkan untuk penerbangan dari Nama
it_it: Inserirsci il nome del mittente
ja: 入る,名から
ms_my: masukkan dari nama
ro_ro: Introduceți Dintr nume
ru_ru: Кому:
sk_sk: Zadajte z - Názvu
sl_sl: Vpiši - Iz imena
sq_al: Hyjë Prej Emri
sr_rs: Унесите Од Имена
th: ป้อน จาก-ชื่อ
tr: Gönderen kişiyi gir
tr_tr: Girin-Isminden

source: From Email
ar: أدخل حلال من البريد الإلكتروني
bg_bg: откъм-мейл
cs_cz: z e-mailu
de_de: vor Email
el: Email αποστολέα
et: Saatja e-mail
fi: Alkaen sähköpostista
fi_fi: alkaen sähköpostista
fr_fr: de l'E-mail
he_il: מייל מאת
hr: Pošiljatelj
hu_hu: Küldő Email-je
id_id: Untuk penerbangan dari Kirimkan email
it_it: E-mail mittente
ja: から,Eメール
ms_my: dari E-mel
ro_ro: Dintr e-mail
ru_ru: От кого (почта отправителя)
sk_sk: Od - email
sl_sl: Od- Email
sq_al: Email-Prej
sr_rs: Од Емаил
th: จาก-อีเมล
tr: Gönderen kişi
tr_tr: itibaren E-posta

source: Enter from email
ar: أدخل حلال من- البريد الإلكتروني
bg_bg: Въведете откъм-имейл
cs_cz: vstoupit, z emailu
de_de: betreten vor Email
el: Προσθέστε email αποστολέα
et: Sisesta saatja e-mail
fi: Kirjoita alkaen sähköpostista
fi_fi: liitearkki alkaen sähköpostin
fr_fr: Entrez de l'E-mail
he_il: הזן את הכתובת ממנה נשלח המייל
hr: Unesite email pošiljatelja
hu_hu: Küldő Email-jének megadása
id_id: masukkan untuk penerbangan dari kirimkan email
it_it: Inserisci l'email del mittente
ja: 入る,Eメールから
ms_my: masukkan dari e-mel
ro_ro: Introduceți Dintr e-mail
ru_ru: Добавить от кого
sk_sk: Zadajte - z e-mail
sl_sl: Vpiši iz e-pošte
sq_al: Hyjë Prej Email
sr_rs: Унесите од емаил
th: ป้อนจากอีเมล
tr: Gönderen kişiyi gir
tr_tr: E-posta girin Itibaren

source: Reply To
ar: رد على
bg_bg: Отговорете към
cs_cz: Odpovědět komu
de_de: Antworten Sie bis
el: Απάντηση σε
et: Vastuse aadress
fi: Vastaa
fi_fi: Vastaa kohteeseen
fr_fr: Répondre à
he_il: השב ל
hr: Odgovori na
hu_hu: Válasz cím
id_id: Balas Untuk
it_it: Rispondi a:
ja: に返信
ms_my: Balas Untuk
ro_ro: Răspuns Pentru a
ru_ru: отвечать на
sk_sk: Odpovedať na
sl_sl: Odgovori na za
sq_al: Kthe përgjigje tek
sr_rs: Одговор Да
th: ตอบ สู่
tr: Cevap olarak
tr_tr: için Cevap yaz

source: CC
ar: سي سي
bg_bg: от НК
cs_cz: průklep
el: Κοινοποίηση
fi: Lähetä edelleen
fi_fi: SERT
he_il: עותק
hu_hu: Másolatot kap
ru_ru: CC (Содержит имена и адреса вторичных получателей письма, к которым направляется копия)
sr_rs: ЦЦ

source: Enter CC Email
ar: أدخل سي سي البريد الإلكتروني
bg_bg: Въведете от НК мейл
cs_cz: Zadat CC e-mailem
de_de: eingeben CC Email
el: Προσθέστε email κοινοποίησης
et: Sisesta CC e-mail
fi: Lähetä sähköposti edelleen
fi_fi: liitearkki CC Sähköpostia
fr_fr: Entrez E-mail CC
he_il: הזן כתובת מייל לשליחת עותק
hr: Unesite CC email
hu_hu: Másolatot kap
id_id: Masukkan CC Kirimkan email
it_it: Inserisci l'email CC
ja: CC Eメール入る
ms_my: Masukkan E-mel CC
ro_ro: Introduceți CC E-mail
ru_ru: Ввести имена и адреса вторичных получателей письма, к которым направляется копия
sk_sk: Zadajte CC Poslať e-mailom
sl_sl: Vnesti CC Pošljite po e-
sq_al: Hyjë CC Email
sr_rs: Унесите ЦЦ Емаил
th: ป้อน- CC อีเมล
tr: CC E-Postasını yaz
tr_tr: CC E-Posta girin

source: BCC
ar: نسخة خفية
bg_bg: БКК
cs_cz: Skrytá kopie
el: Δεύτερη κοινοποίηση
fi: Piilokopio
fi_fi: Piilokopio
he_il: עותק נסתר
hu_hu: Titkos másolat
ru_ru: Имена и адреса получателей письма, чьи адреса не следует показывать другим получателям.
sr_rs: БЦЦ

source: Enter Bcc Email
ar: أدخل نسخة مخفية البريد الإلكتروني
bg_bg: Въведете Скрито копие мейл
cs_cz: Zadat Skrytá kopie e-mailem
de_de: eingeben Bcc Email
el: Προσθέστε email δεύτερης κοινοποίησης
et: Sisesta Bcc e-mail
fi: Kirjoita piilokopion sähköpostiosoite
fi_fi: liitearkki Piilokop Sähköpostia
fr_fr: Entrez E-mail BCC
he_il: הזן כתובת מייל לשליחת עותק נסתר
hr: Unesite BCC email
hu_hu: Titkos másolatot kap mező kitöltése
id_id: masukkan Bcc Kirimkan email
it_it: Inserisci l'email BCC
ja: BCC Eメール入る
ms_my: Masukkan E-mel Bcc
ro_ro: Să introduceți Bcc e-mail
ru_ru: Введите имена и адреса получателей письма, чьи адреса не следует показывать другим получателям.
sk_sk: Zadajte BCC Poslať e-mailom
sl_sl: Vnesti BCC Pošljite po e-
sq_al: Hyjë BCC Email
sr_rs: Унесите БЦЦ Емаил
th: ป้อน- Bcc อีเมล
tr: BCC E-Postasını gir
tr_tr: Bcc E-Posta girin

source: Subject
ar: تخضع
ar_ar: تخضع
bg_bg: предмет
cs_cz: předmět
de_de: unterworfen
el: Θέμα
et: Kirja pealkiri
fi: Aihe
fi_fi: Oppiaine
fr_fr: Sujet
he_il: נושא
hr: Naslov
hu_hu: Tárgy
id_id: subyek
it_it: Oggetto
ja: 件名
ms_my: tertakluk
pt_pt: assunto
ro_ro: Sub rezerva
ru_ru: Тема
sk_sk: Predmet
sl_sl: Zadeva
sq_al: lëndë
sr_rs: предмет
th: เรื่อง
tr: Konu
tr_tr: Konusu

source: Enter Subject
ar: أدخل تخضع
ar_ar: أدخل تخضع
bg_bg: Въведете Относно
cs_cz: vstoupit předmět
de_de: Geben Betreff
el: Προσθέστε θέμα
et: Sisesta kirja pealkiri
fi: Kirjoita aihe
fi_fi: Syötä Aihe
fr_fr: Entrez sujet
he_il: הזן נושא
hr: Unesi naslov
hu_hu: Tárgy megadása
id_id: Masukkan Subyek
it_it: Inserisci l'oggetto
ja: 件名入る
ms_my: Masukkan tertakluk
pt_pt: Digite Assunto
ro_ro: Introduceți Sub rezerva
ru_ru: Добавьте тему
sk_sk: vstúpiť predmet
sl_sl: Vnesti - Zadeva
sq_al: futni subjekt
sr_rs: Унесите предмет
th: ป้อนเรื่อง
tr: Konuyu gir
tr_tr: Konusu gir

source: Message
ar: رسالة
bg_bg: съобщение
cs_cz: zprávu
de_de: Nachricht
el: Μήνυμα
et: Sõnum
fi: Viesti
fi_fi: viesti
he_il: הודעה
hr: Poruka
hu_hu: Üzenet
id_id: pesan
it_it: Messaggio
ja: メッセージ
ms_my: mesej
ro_ro: Mesajul
ru_ru: Сообщение
sk_sk: Hlásenie
sl_sl: Sporočilo
sq_al: Mesazhesh
sr_rs: Мессаге
th: ข่าวสาร
tr: Mesajınız
tr_tr: iletisi

source: Insert a Field into Your Form Message
ar: إدراج حقل في الشكل الصيدلاني الرسالة
cs_cz: Li vložit pole v Tvá podoba zpráv
el: Προσθέστε ένα πεδίο στο μήνυμα της φόρμας σας
et: Sisesta vormi sõnumisse väli
fi: Aseta alue lomakkeen viestiin
fi_fi: aseta kentän lomakkeeseen viesti
fr_fr: Insérez un champ dans votre formulaire de message
he_il: הזן שדה להודעת הטופס שלך
hr: Dodaj polje u poruku
hu_hu: Mező beszúrása az űrlap üzenetébe
id_id: menyisipkan sebuah ladang menjadi punyamu- bentuk pesan
it_it: Inserisci un campo standard nel tuo messaggio del formulario
ja: フォームメッセージ- あなたのにフィールドを挿入
ru_ru: Вставить форму в ваше сообщение
sq_al: Fut një terren në formën tuaj Mesazh
th: แทรกลงไปในสนามข้อความแบบฟอร์มของคุณ
tr: Form mesajınız için bir alan giriniz

source: Enable
cs_cz: umožnit
el: Ενεργοποίηση
fi: mahdollistaa

source: Disable
cs_cz: Zakažte
el: Απενεργοποιήστε την
fi: Poista käytöstä

source: Get System Report
ar: الحصول- نظام تقرير
bg_bg: Вземи система Доклад
cs_cz: Získat Systémová zpráva
de_de: Holen Systembericht
el: Αναφορά συστήματος
et: Vaata süsteemi olekut
fi: Luo järjestelmäraportti
fi_fi: saada Järjestelmäraportti
fr_fr: Recevoir un compte-rendu du système
he_il: קבל דיווח מערכת
hr: Pokreni izvješće sustava
hu_hu: Rendszer állaptának lekérdezése
id_id: Dapatkan Sistem Laporkan
it_it: Ottieni un rapporto di sistema
ja: システムレポートを取得
ms_my: sistem
ro_ro: Ia Raport Sistem
ru_ru: Получить системный отчёт
sk_sk: Získajte Systémové- Správe
sl_sl: Dobili Sistem Poročilo
sq_al: Bleni Sistem - Raportimi
sr_rs: Гет Систем- Пријави
th: ได้รับ-ระบบ-รายงาน
tr: Sistem raporunu görüntüle
tr_tr: Sistem raporu alın

source: Close System Report
ar: قريبة نظام-تقرير
bg_bg: Затвори система Доклад
cs_cz: Zavřít Systémová zpráva
de_de: Schliessen Systembericht
el: Κλείσιμο αναφοράς συστήματος
et: Sulge süsteemi oleku info
fi: Sulje järjestelmäraportti
fi_fi: Sulje Järjestelmäraportti
fr_fr: Fermer un compte-rendu du système
he_il: סגור את דיווח המערכת
hr: Zatvori izvješće sustava
hu_hu: Rendszer állapotának bezárása
id_id: Tutup Laporkan Sistem
it_it: Chiudi rapporto di sistema
ja: システムレポート-閉じる
ms_my: Tutup pop Lapor Sistem
ro_ro: A trage Sistem Report
ru_ru: Закрыть системный отчет
sk_sk: Zavrieť Systémové- Správe
sl_sl: Zapri Sistem Poročilo
sq_al: Mbyll Sistemit Raporti
sr_rs: Затвори Систем Пријави
th: ใกล้-ระบบ-รายงาน
tr: Sistem raporunu kapat
tr_tr: Kapat Sistemi Raporu

source: Default
ar: الافتراضي
bg_bg: неустойка
cs_cz: Přednastavený
de_de: Voreinstellung
el: Προεπιλογή
et: Vaikimisi
fi: Oletus
fi_fi: Oletusarvo
fr_fr: par défaut
he_il: ברירת מחדל
hr: Osnovno
hu_hu: Alapértelmezett
id_id: standar
ja: デフォルト
ms_my: lalai
ro_ro: Implicită
ru_ru: По умолчанию
sk_sk: Neplnenie
sl_sl: Privzeto
sq_al: e albumit
sr_rs: Дефаулт
th: ผิดนัด
tr: Varsayılan
tr_tr: varsayılan

source: Back to Dashboard
ar: العودة الى وحة المعلومات
ar_ar: العودة الى وحة المعلومات
bg_bg: Обратно към арматурно табло
cs_cz: Zpět na řídicího panelu
de_de: Zurück an Armaturenbrett
el: Πίσω στον πίνακα ελέγχου
et: Tagasi töölauale
fi: Takaisin työpöydälle
fi_fi: Takaisin Kojelauta
fr_fr: Retour au tableau de bord
he_il: חזרה ללוח הבקרה
hr: Povratak na radnu ploču
hu_hu: Vissza a vezérlőpultra
id_id: Kembali ke Dasbor
it_it: Torna alla bacheca
ja: ダッシュボードバックへ
ms_my: Kembali ke Papan Pemuka
pt_pt: voltar ao painel de instrumentos
ro_ro: Înapoi la tabloul de bord
ru_ru: Назад к панели управления
sk_sk: Späť na prístrojovej doske
sl_sl: Nazaj na Armaturne plošče
sq_al: Mbrapsht në Paneli i drejtimit
sr_rs: Назад на контролну таблу
th: กลับไปที่แดชบอร์ด
tr: Başlangıca geri dön
tr_tr: Gösterge Tablosu için geri

source: Email has beens send successfully.
fi: Sähköposti on beens lähettää onnistuneesti.

source: Feature Requests / Suggestions
fi: Suositukset

source: Enter your Name
fi: Kirjoita nimesi

source: Email Id
fi: sähköpostin tunnus

source: Enter your Email Address
fi: Syötä sähköpostiosoite

source: Enter your Feature Requests / Suggestions
fi: Syötä Ominaisuuspyynnöt / Ehdotukset

source: Send
fi: lähettää

source: Form Preview
ar: شكل معاينة
bg_bg: формуляр Визуализация
cs_cz: formulář- náhledu
de_de: FormularVorschau
el: Προεπισκόπιση φόρμας
et: Vormi eelvaade
fi: Lomakkeen esikatselu
fi_fi: Lomake esikatselu
fr_fr: avant-première formulaire
he_il: תצוגה מוקדמת של הטופס
hr: Pregled obrasca
hu_hu: Űrlap előnézet
id_id: Formulir pratinjau
it_it: Antemprima formulario
ja: フォームプレビュー
ms_my: Borang Pratonton
ro_ro: Formular-Previzualizare
ru_ru: Предварительный просмотр формы
sk_sk: Tlačivo -ukážky
sl_sl: Obrazec- Predogled
sq_al: Formulari Paraparje
sr_rs: формулар Преглед
th: แบบฟอร์ม แสดงตัวอย่าง
tr: Form önizlemesi
tr_tr: Formu Önizleme

source: (Premium Features available in Paid Edition)
ar: (ميزات قسط المتاحة في الطبعة المدفوعة)
cs_cz: (Prémiový funkce dostupné v placené Edice)
el: (ασφάλιστρο δυνατότητες που διατίθενται σε Αμειβόμενος έκδοση)
et: (Lisatasu funktsioonid saadaval Paide Edition)
fi: (Premium-ominaisuuksia saatavilla maksetussa versiossa)
fi_fi: (Premium-ominaisuudet saatavilla Maksettu painos)
fr_fr: (prime Caractéristiques disponibles en édition payé)
he_il: (תכונות פרמיה זמינות במהדורה בתשלום)
hr: (Premium značajke dostupne u plaćeni izdanje)
hu_hu: (Prémium elérhető funkciók Fizetett Edition)
id_id: (premi fitur yang Edisi tersedia di Berbayar)
it_it: (Funzioni Premium disponibili in edizione a pagamento)
ja: （エディション支払わで利用可能プレミアム機能）
ru_ru: (Особенности Премиум доступные в платной издание)
sq_al: (Premium Karakteristika dispozicion në Paguara Edition)
th: (คุณสมบัติพรีเมี่ยมที่มีอยู่ในรุ่นที่จ่าย)

source: Restore Global Settings
ar: استعادة إعدادات عمومية
bg_bg: Възстановявам глобалните настройки
cs_cz: Obnovit položku Globální nastavení
de_de: Globale Einstellungen wiederherstellen
el: Επαναφορά καθολικών ρυθμίσεων
et: Taasta üldseaded
fi: Palauta yleiset asetukset
fi_fi: Palauta Yleiset asetukset
fr_fr: rétablir les paramètres globaux
he_il: שחזר את ההגדרות הכלליות
hr: Vrati na početne postavke
hu_hu: Globális beállítások visszaállítása
id_id: Kembalikan Pengaturan global
it_it: Ripristina impostazioni generali
ja: グローバル設定を復元
ms_my: Simpan semula tetapan Tetapan Global
ro_ro: Restaurare-Setări Globale
ru_ru: Восстановить глобальные настройки
sk_sk: Obnoviť Globálne Nastavenia
sl_sl: Obnoviti Globalne nastavitve
sq_al: Rikthe Cilësimet globale
sr_rs: Ресторе глобалне поставке
th: คืนค่า-การตั้งค่าสากล
tr: Genel ayarları sıfırla
tr_tr: Geri yükleme küresel Ayarları

source: Form Settings Saved. Kindly wait for the redirect.
ar: استمارة إعدادات المحفوظة. يرجى الانتظار لإعادة التوجيه.
bg_bg: Формуляр настройки спасени. любезно чакат за пренасочване.
cs_cz: formulář Nastavení uložena. Laskavě počkejte na přesměrování.
de_de: Formulareinstellungen Gespeicherte. Bitte warten Sie, bis die Umleitung.
el: Φόρμα Ρυθμίσεις Αποθηκεύτηκε. Παρακαλούμε να περιμένετε για την ανακατεύθυνση.
et: Vorm seaded salvesatud. Palun oodake suunata.
fi: Lomakeen asetukset talletettu. Odota uudelleenohjausta.
fi_fi: Sälomake asetuksia-tallennetut. Ystävällisesti odottamaan uudelleenohjaus.
fr_fr: formulaire réglages sauvé. Veuillez attendre que la réorienter.
he_il: הגדרות טופס שנשמרו. חביב לחכות הפניה מחדש.
hr: Snimljene postavke obliku. Molimo Vas čekati za preusmjeravanje.
hu_hu: Forma Beállítások elmentve. Kérjük várjon az átirányítás.
id_id: Pengaturan Formulir tersimpan. Mohon menunggu bagi mengarahkan ulang.
it_it: Impostazioni moduli salvati. Si prega di attendere il reindirizzamento.
ja: フォーム設定 保存され。親切に 待ち ための- リダイレクト。
ms_my: Borang Tetapan disimpan. Sila tunggu ubah hala.
ro_ro: Salvate Formularul Setări . Va rugam sa asteptati pentru redirecționare.
ru_ru: образуют настроек, сохраненных в. Пожалуйста, подождите, пока редиректа.
sk_sk: formuñár -Nastavenia Uložené. Láskavo počkajte na presmerovanie.
sl_sl: Obrazec Nastavitve shranijo. Vljudno čakati na preusmeri.
sq_al: Formoni Cilësimet shpëtuar. Mirësi të prisni për përcjellimit.
sr_rs: формулар Подешавања Сачувани. Молимо сачекајте преусмери.
th: แบบฟอร์มการตั้งค่าที่บันทึกไว้ กรุณารอการเปลี่ยนเส้นทาง
tr_tr: Formu- Ayarlar Kaydedildi. Lütfen yeniden yönlendirme için bekleyin.

source: Label Settings
ar: التسمية إعدادات
bg_bg: Настройки Етикет
cs_cz: štítků Nastavení
de_de: EtikettEinstellungen
el: Ρυθμίσεις ετικετών
et: Sildi seaded.
fi: Etiketin asetukset
fi_fi: etiketti asetuksia
fr_fr: paramètres d'étiquette
he_il: הגדרות תוויות
hr: Postavke polja
hu_hu: Cimke beállítások
id_id: labelnya pengaturan
it_it: Impostazioni campo
ja: ラベル設定
ms_my: Tetapan Dilabelkan
ro_ro: Setări de de etichete
ru_ru: Настройки названия
sk_sk: Štítok nastavenia
sl_sl: Etikete -Nastavitve
sq_al: Etiketë Cilësimet
sr_rs: Лабел-Подешавања
th: การตั้งค่าป้าย
tr: Etiket ayarları
tr_tr: Etiket ayarlarında

source: Font Family :
ar: عائلة الخط:
bg_bg: Шрифта Семеен:
cs_cz: Rodina písma:
de_de: Schriftfamilie:
el: Γραμματοσειρά:
et: Font:
fi: Fontti:
fi_fi: Kirjasinperheiden:
fr_fr: famille de la police de caractère
he_il: משפחת גופנים:
hr: Font
hu_hu: Betűtípus család
id_id: Di Font Keluarga :
it_it: Carattere:
ja: フォントファミリ：
ms_my: Keluarga fon:
ro_ro: Familială fonturi:
ru_ru: Семейство шрифтов:
sk_sk: Rodina písma:
sl_sl: Pisava Družina:
sq_al: Familjare e shkronjave:
sr_rs: Породица фонтова:
th: แบบอักษรครอบครัว:
tr: Font Familyası:
tr_tr: Yazı Ailesi:

source: Font Color :
ar: لون الخط:
bg_bg: Цвят на шрифта:
cs_cz: Barva písma:
de_de: Schriftfarbe :
el: Χρώμα γραμμάτων:
et: Teksti värv:
fi: Fontin väri:
fi_fi: Fontin väri:
fr_fr: Couleur de la police de caractère
he_il: צבע גופן:
hr: Boja fonta
hu_hu: Betű színe
id_id: Fon Warna:
it_it: Colore carattere:
ja: フォントの色：
ms_my: Warna Font:
ro_ro: Culoarea fontului:
ru_ru: Цвет шрифта:
sk_sk: Farba Písma:
sl_sl: Pisava Barva:
sq_al: Color e shkronjave:
sr_rs: Боја фонта:
th: ตัวอักษร สี:
tr: Font Rengi:
tr_tr: Yazı Rengi:

source: Font Style :
ar: الخط نمط:
bg_bg: Шрифта Стил:
cs_cz: Styl písma:
de_de: Schriftstil:
el: Στυλ γραμμάτων:
et: Teksti stiil:
fi: Fontin tyyli:
fi_fi: Fonttityyli:
fr_fr: style de la police de caractère
he_il: סגנון גופן:
hr: Stil fonta
hu_hu: Betű stílusa
id_id: Fon Gaya:
it_it: Stile carattere:
ja: フォントのスタイル：
ms_my: Gaya Fon:
ro_ro: Stil fonturi:
ru_ru: Стиль шрифта:
sk_sk: Štýl písma:
sl_sl: Slog pisave:
sq_al: Stili e shkronjave:
sr_rs: Стил фонта:
th: รูปแบบตัวอักษร:
tr: Font stili:
tr_tr: Yazı Stili:

source: Font Size (px) :
ar: حجم الخط (بكسل):
bg_bg: Шрифта Размер (пкс):
cs_cz: Velikost písma (px):
de_de: Schriftgröße (Pixel):
el: Μέγεθος γραμμάτων (px):
et: Teksti suurus (px):
fi: Fontin koko (px):
fi_fi: Fontin koko (px):
fr_fr: Taille de la police de caractère (px)
he_il: גודל גופן (px):
hr: Veličina fonta (px)
hu_hu: Betű mérete [px]
id_id: Ukuran Fon (px):
it_it: Dimensione carattere (pixel):
ja: フォントサイズ（ピクセル）：
ms_my: Saiz Fon (px):
ro_ro: Dimensiunea fontului (px):
ru_ru: Размер шрифта (пикс):
sk_sk: Veľkosť písma (px):
sl_sl: Velikost Pisava (px):
sq_al: Madhësia e shkronjave (px):
sr_rs: Величина слова (пк):
th: ขนาดตัวอักษร (พิกเซล):
tr: Font Büyüklüğü (px):
tr_tr: Yazı Tipi Boyutu (piksel):

source: Text Align :
ar: نصية محاذاة إلى:
bg_bg: Текст Подравнен:
cs_cz: Odkazová Zarovnat:
de_de: Textes-auszurichten :
el: Στοίχιση κειμένου:
et: Tekstijoondus:
fi: Tekstin kohdistus:
fi_fi: Tekstin-Kohdista:
fr_fr: alignement du texte
he_il: יישור טקסט:
hr: Poravnanje teksta
hu_hu: Szöveg igazítása
id_id: Teks sejajarkan:
it_it: Allineamento del testo:
ja: 揃える-テキスト：
ms_my: Teks Jajar:
ro_ro: textului -Alinierea :
ru_ru: Выравнивание текста:
sk_sk: Textu Zarovnanie:
sl_sl: Besedilo Poravnava:
sq_al: Tekst-Drejtvendos:
sr_rs: текст- Поравнати :
th: ข้อความทางแหน่ง:
tr: Yazı hizalama:
tr_tr: Metin hizalama:

source: Label Position :
ar: ملصق موقف:
bg_bg: Етикет Позиция:
cs_cz: Štítku pozice:
de_de: Etikett Stellung:
el: Θέση ετικέτας:
et: Sildi paigutus:
fi: Etiketin paikka:
fi_fi: Etiketti Asema:
fr_fr: position de l'étiquette
he_il: מיקום התווית:
hr: Pozicija polja
hu_hu: Cimke pozíciója
id_id: labelnya Posisi:
it_it: Posizione del campo
ja: ラベル位置：
ms_my: Dilabelkan Jawatan:
ro_ro: Etichetă Poziție:
ru_ru: Положение названия:
sk_sk: Štítok pozície:
sl_sl: Etikete Položaj:
sq_al: Etiketë Pozicioni:
sr_rs: Лабел Позиција:
th: ป้ายชื่อ ตำแหน่ง:
tr: Etiket pozisyonu:
tr_tr: Etiket Pozisyon:

source: Field Desc Font Size :
ar: حقل ريال ر حجم الخط:
bg_bg: Невярно е Описание на продукта Размер на шрифта:
cs_cz: Pole Popis Velikost písma:
de_de: Feld Beschr. Schriftgröße:
el: Πεδίο περιγρ. μέγεθ. γραμματοσειράς:
et: Välja kirjelduse teksti suurus:
fi: Alueen fontin koko:
fi_fi: Kenttä tiedot kr Fontin koko:
fr_fr: descr. champ taille police de caractère
he_il: סדר יורד של גודל גופן בשדה:
hr: Veličina teksta opisnog polja
hu_hu: Mező leírásának betűmérete
id_id: Bidang-Penj fon Ukuran:
it_it: Dimesione carattere per il campo della descrizione
ja: フィールド説明フォントサイズ：
ms_my: Field Deskripsi Saiz Font:
ro_ro: câmp Descriere Dimensiune font:
ru_ru: Размер шрифта в поле описания:
sk_sk: Pole Popis Veľkosť písma:
sl_sl: Polja Opis Pisave Velikost:
sq_al: Fusha Përshkrimi shkronjës Madhësia:
sr_rs: Фиелд Десц Величина слова:
th: ฟิลด์ Desc Font Size:
tr: Alan açıklaması yazı büyüklüğü:
tr_tr: Alan Tanım yazı Boyutu:

source: Field Description Align :
ar: الحقل الوصف قم بمحاذاة:
bg_bg: Поле Описание приравни:
cs_cz: Pole Popis zarovnat:
de_de: Feld Beschreibung ausrichten:
el: Πεδίο περιγραφής στοίχιση:
et: Välja selgituse joondus:
fi: Alueen kohdistus:
fi_fi: Kenttä Kuvaus asettua ojennukseen :
fr_fr: descr. champ alignement
he_il: יישור שדה התיאור
hr: Poravnanje opisnog polja
hu_hu: Mező leírásának igazítása
id_id: Ladang deskripsi,sejajarkan:
it_it: Allineamento del campo di descrizione:
ja: 位置に合わせフィールド説明：
ms_my: Field Huraian Jajar:
ro_ro: Câmp Descriere Aliniere:
ru_ru: Положение поля описания:
sk_sk: poľa popis align :
sl_sl: Opis polj Poravnaj:
sq_al: Në terren -Përshkrimi-Drejtvendos:
sr_rs: Поље Опис алигн:
th: ฟิลด์คำอธิบาย-การจัดตำแหน่ง:
tr: Alan açıklaması hizalama:
tr_tr: Alan Tanım-Hizala:

source: Hide Labels :
ar: تخفي التسميات:
bg_bg: Скриване на етикети:
cs_cz: Skrýt popisky:
de_de: Verstecken Etiketten :
el: Απόκρυψη ετικετών:
et: Peida sildid:
fi: Piilota etiketit:
fi_fi: Piilota tarrat :
fr_fr: masquer les étiquettes
he_il: הסתר תוויות:
hr: Sakrij polja
hu_hu: Cimke elrejtése
id_id: Sembunyikan label yang
it_it: Nascondi campo:
ja: ラベルを非表示:
ms_my: Sembunyi Labels:
ro_ro: Mai afișa etichetelor:
ru_ru: Скрыть название:
sk_sk: Skryť etikety:
sl_sl: Skrij Etikete:
sq_al: Fshih etiketat:
sr_rs: Сакриј етикете:
th: ซ่อนตัวป้ายชื่อ:
tr: Etikeleri gizle:
tr_tr: Etiketler'i gizle:

source: Text Direction :
ar: النص-اتجاه:
bg_bg: Посока на текста:
cs_cz: Směr textu:
de_de: Textrichtung:
el: Κατεύθυνση κειμένου:
et: Teksti suund:
fi: Tekstin suunta:
fi_fi: Tekstin suunta:
fr_fr: Direction du texte
he_il: כיוון טקסט:
hr: Smjer teksta
hu_hu: Szöveg iránya
id_id: Teks Arah:
it_it: Direzione del testo:
ja: テキスト 方向：
ms_my: Teks arah:
ro_ro: Direcție Text:
ru_ru: Направление текста:
sk_sk: Smer textu:
sl_sl: Smer Besedila:
sq_al: Tekst Drejtimi:
sr_rs: Tekst vetra
th: ทิศทางของข้อความ:
tr: Yazıyı Yönledirme:
tr_tr: Metin Yönü:
