Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Input Field Settings
ar: إعدادات الحقل الإدخال
bg_bg: Входни настройки на място
cs_cz: Polní Nastavení vstupní
de_de: Eingabefeld Einstellungen
el: Ρυθμίσεις πεδίων εισαγωγής:
et: Väljad
fi: Syöttöalueen asetukset
fi_fi: Tulon Kentän asetukset
fr_fr: Entrée des paramètres de champ
he_il: הגדרות שדה קלט
hr: Unesi postavke polja
hu_hu: Bemeneti mező beállításai
id_id: Masukan ladang pengaturan
it_it: Impostazioni del campo di inserimento
ja: 入力フィールド設定
ms_my: input yang Tetapan Field
ro_ro: De intrare Setări de câmp
ru_ru: Настройки поля ввода данных
sk_sk: Vstupnej Nastavenie Poľa
sl_sl: vnosno Polje Nastavitve
sq_al: Inputeve në terren Cilësimet
sr_rs: Инпут Фиелд Подешавања
th: ที่ป้อนเข้า-ฟิลด์- การตั้งค่า
tr: Alan ayarlarını gir
tr_tr: Girdi Alan Ayarları

source: Text Color :
ar: نص لون:
bg_bg: Цвят на текста:
cs_cz: Barva textu:
de_de: Textfarbe:
el: Χρώμα κειμένου:
et: Teksti värv:
fi: Tekstin väri:
fi_fi: Tekstin väri:
fr_fr: Couleur ticket
he_il: צבע טקסט:
hr: Boja teksta
hu_hu: Szöveg szine
id_id: Teks Warna :
it_it: colore del testo:
ja: テキスト色：
ms_my: Teks Warna
ro_ro: Textul Culoare :
ru_ru: Цвет текста:
sk_sk: Farba textu:
sl_sl: Barva besedila:
sq_al: Tekst Ngjyra:
sr_rs: Боја текста:
th: ข้อความทางสี:
tr: Yazı rengi:
tr_tr: Metin Rengi:

source: Border Radius (px) :
ar: الحدود الشعاع (بكسل):
bg_bg: Гранична Радиус (пкс):
cs_cz: Hraniční Poloměr (px):
de_de: Grenz Halbmesser(px):
el: Ακτίνα περιγράμματος (px):
et: Raami raadius (px):
fi: Rajan säde (px):
fi_fi: Reunusta säde (px):
fr_fr: rayon de l'encadrement (px)
he_il: רדיוס מסגרת (px):
hr: Radijus okvira (px)
hu_hu: Keret sugara [px]
id_id: Perbatasan yang radius yang (px):
it_it: Bordi della casella d'opzione (pixel):
ja: 国境半径（ピクセル）：
ms_my: Sempadan Jejari (px):
ro_ro: Raza de frontieră (px):
ru_ru: Радиус рамки (пикс):
sk_sk: Hraničný Polomer (px):
sl_sl: Mejni Radij (px):
sq_al: Rrezja e Kufirit (px):
sr_rs: Гранична Радијус (пк):
th: รัศมี Border (พิกเซล):
tr: Border Yarıçapı(px):
tr_tr: Sınır Yarıçapı (px):

source: Border Color :
ar: لون الجوانب:
bg_bg: Цвят на рамката:
cs_cz: Barva rámečku:
de_de: Randfarbe:
el: Χρώμα περιγράμματος:
et: Raami värv:
fi: Rajan väri:
fi_fi: Reunuksen väri:
fr_fr: couleur de l'encadrement
he_il: צבע מסגרת
hr: Boja okvira
hu_hu: Keret szine
id_id: Warna Perbatasan yang:
it_it: Colore del bordo:
ja: 枠線の色：
ms_my: Warna Sempadan:
ro_ro: Culoare chenar:
ru_ru: Цвет рамки:
sk_sk: Farba rámčeku:
sl_sl: Barva meje:
sq_al: Ngjyra Kufitare:
sr_rs: Боја оквира:
th: สีชายแดน:
tr: Border Rengi:
tr_tr: Sınır Rengi:

source: Border Size (px) :
ar: الحدودية الحجم (بكسل):
bg_bg: Гранична Размер (пкс):
cs_cz: Hraniční Velikost (px):
de_de: Grenz-Größe (px):
el: Μέγεθος περιγράμματος:
et: Raami paksus (px):
fi: Rajan koko (px):
fi_fi: Reunusta koko (px):
fr_fr: taille de l'encadrement (px)
he_il: עובי מסגרת (px):
hr: Širina okvira (px)
hu_hu: Keret mérete [px]
id_id: Ukuran Perbatasan yang (px):
it_it: Dimensione del bordo (pixel):
ja: 境界線のサイズ（ピクセル）：
ms_my: Saiz Sempadan (px):
ro_ro: Dimensiune de Frontieră (px):
ru_ru: Размер рамки (пикс):
sk_sk: hraníc Velikost (px):
sl_sl: Velikost Mejni (px):
sq_al: Madhësia kufitare (px):
sr_rs: Бордер Големина (пк):
th: ขนาดชายแดน (พิกเซล):
tr: Border büyüklüğü(px):
tr_tr: Sınır Boyutu (px):

source: Border Style :
ar: الحدود ستايل:
bg_bg: Гранична Стил:
cs_cz: Hraniční Styl:
de_de: Grenz Stil:
el: Στυλ περιγράμματος:
et: Raami stiil:
fi: Rajan tyyli:
fi_fi: Reunusta tyylin:
fr_fr: Style de l'encadrement
he_il: סגנון מסגרת:
hr: Stil okvira
hu_hu: Keret stílusa
id_id: Gaya Perbatasan yang:
it_it: Stile dei bordi:
ja: 境界線スタイル：
ms_my: Gaya Sempadan:
ro_ro: Stil de frontieră:
ru_ru: Стиль рамки:
sk_sk: hraníc Style:
sl_sl: Mejni Stil:
sq_al: Stili Kufitare:
sr_rs: Стил ивице:
th: ลักษณะเส้นขอบ:
tr: Border stili:
tr_tr: Sınır Stil:

source: Background Color :
ar: لون الخلفية:
bg_bg: Цвят на фона:
cs_cz: Pozadí barevná:
de_de: Hintergrundfarbe:
el: Χρώμα φόντου
et: Taustavärv:
fi: Taustaväri:
fi_fi: Taustaväri:
fr_fr: Couleur du fond
he_il: צבע רקע:
hr: Boja pozadine
hu_hu: Háttérszín
id_id: Latar belakang warna:
it_it: Colore dello sfondo:
ja: 背景色：
ms_my: Warna latar belakang:
ro_ro: Culoare fundal:
ru_ru: Цвет фона:
sk_sk: Farba pozadia:
sl_sl: Barva ozadja:
sq_al: Historiku Ngjyra:
sr_rs: Боја позадине:
th: สีพื้นหลัง:
tr: Arkaplan rengi:
tr_tr: Arkaplan Rengi:

source: Radio Buttons :
ar: أزرار الراديو:
bg_bg: Радио бутони:
cs_cz: Rádiová tlačítka:
de_de: Funk Knöpfe :
el: Κουμπιά radio:
et: Radio-buttonid:
fi: Valintanapit:
fi_fi: radiolähetin Painikkeet:
fr_fr: boutons radio
he_il: כפתורי רדיו:
hr: Opcije za odabir
hu_hu: Rádió gombok
id_id: Tombol radio di:
it_it: Casella d'opzione:
ja: のラジオボタン：
ms_my: Butang Radio:
ro_ro: Butoane radio:
ru_ru: Радиокнопки:
sk_sk: Rádio tlačidlá:
sl_sl: Radijski Gumbi:
sq_al: Radiofonike Butonat:
sr_rs: Радио Тастери:
th: ปุ่มวิทยุ
tr: Radio Butonları:
tr_tr: Radyo Düğmeler:

source: Multiple Rows
ar: صفوف متعددة
bg_bg: множество редове
cs_cz: vícenásobné řadové
de_de: Mehrfach Reihen
el: Πολλαπλες σειρές
et: Mitu rida
fi: Monta riviä
fi_fi: usean rivin
fr_fr: colonnes multiples
he_il: שורות מרובות
hr: Nekoliko redova
hu_hu: Több sor
id_id: kelipatan deretan
it_it: Riga multipla
ja: 複数 行
ms_my: Deretan Berbilang
ro_ro: multipla rânduri
ru_ru: Многострочный
sk_sk: Riadkami viacerými
sl_sl: Večkratna vrstic
sq_al: Rreshtat e shumëfishta
sr_rs: Вишепородична редове
th: แถวหลาย
tr: Çoklu satırlar
tr_tr: Çoklu Satırlar

source: Single Row
ar: صف حيد
bg_bg: Единичен поредна
de_de: einzelne Reihe
el: Μια σειρά
et: Üks rida
fi: Yksi rivi
fi_fi: yksittäinen krs
fr_fr: colonne unique
he_il: שורה אחת
hr: Jedan red
hu_hu: Egy soros
id_id: baris tunggal
it_it: Riga singola
ja: 単列
ms_my: Berterusan yang Terbanyak Bujang
ro_ro: unică rând
ru_ru: Однострочный
sk_sk: Jednoradová
sl_sl: Enovrstna Sistema
sq_al: Rresht Beqar
sr_rs: Сингле Ров
th: แถวเดียว
tr: Tek satır
tr_tr: Tek-Row

source: Input Size :
ar: مدخلات الحجم:
bg_bg: Входно Размер:
cs_cz: Vstupní Velikost:
de_de: Eingabe-Größe:
el: Μέγεθος εισαγωγής:
et: Sisestuse suurus:
fi: Syöttöalueen koko:
fi_fi: Tulon Koko:
fr_fr: Entrée de la taille
he_il: גודל קלט:
hr: Veličina unešenog teksta
hu_hu: Bemenet mlrete
id_id: Masukan Ukuran:
it_it: Dimensione dell'inserimento:
ja: 入力サイズ：
ms_my: input yang Saiz:
ro_ro: Intrare-Dimensiune:
ru_ru: Ввести размер:
sk_sk: Vstup - Velikost:
sl_sl: Vhodna Velikost:
sq_al: Inputeve Madhësia:
sr_rs: Улаз Сизе:
th: ที่ป้อนเข้าขนาด:
tr: Büyüklüğü gir:
tr_tr: giriş boyutu:

source: Submit Button Settings
ar: تقديم زر إعدادات
bg_bg: Пуснете настройките на бутоните
cs_cz: předložit tlačítko nastavení
de_de: Reichen Sie Knopf Einstellungen
el: Ρυθμίσης κουμπιού υποβολής
et: Vormi saatmise nupu seaded
fi: Lähetä nappulan asetukset
fi_fi: Toimitettava Painikeasetukset
fr_fr: Soumettre les paramètres de bouton
he_il: הגדרות כפתור שליחה
hr: Postavke oznake za slanje
hu_hu: Küld gomb tulajdonságai
id_id: Menyerahkan Pengaturan Tombol
it_it: Impostazioni pulsante invia
ja: 付託する-ボタン設定は
ms_my: Menyerahkan Tetapan Butang
ro_ro: înainta buton Setări de
ru_ru: Настройки кнопок подтверждения
sk_sk: Vložte Tlačidlo Nastavenia
sl_sl: Predloži Gumb Nastavitve
sq_al: Dorëzojnë Butoni Cilësimet
sr_rs: Субмит дугме Сеттингс
th: ประหยัดปุ่ม-การตั้งค่า
tr: Onaylama (Submit) butonu ayarları
tr_tr: Düğme Ayarları'nı submit

source: Text:
ar: النص:
bg_bg: Текст:
cs_cz: Odkazová:
de_de: Textes :
el: Κείμενο:
et: Tekst:
fi: Teksti:
fi_fi: tekstiä
fr_fr: Texte
he_il: טקסט:
hr: Tekst
hu_hu: Szöveg
id_id: teks:
it_it: Testo:
ja: テキスト：
ms_my: teks:
ro_ro: Textul:
ru_ru: Текст:
sk_sk: Textu:
sl_sl: Besedilo:
sq_al: Tekst:
sr_rs: Текст:
th: ข้อความข้อมูล:
tr: Yazı:
tr_tr: metin:

source: Style :
ar: نمط:
bg_bg: стил:
cs_cz: Styl:
de_de: Stil:
el: Στυλ:
et: Stiil:
fi: Tyyli:
fi_fi: tyyli:
he_il: סגנון:
hr: Stil
hu_hu: Stílus
id_id: Gaya:
it_it: Stile:
ja: スタイル：
ms_my: gaya:
ro_ro: stil:
ru_ru: Стиль:
sk_sk: štýl:
sl_sl: Stil:
sq_al: Stili:
sr_rs: Стил:
th: สไตล์:
tr: Stil:
tr_tr: stil:

source: Button Width (px) :
ar: إنش الطول زر (بكسل):
bg_bg: Бутон Ширина (пкс):
cs_cz: Tlačítko Šířka (px):
de_de: KnopfBreite (px):
el: Πλάτος κουμπιού
et: Nupu laius (px):
fi: Nappulan leveys (px):
fi_fi: Painike Leveys (px):
fr_fr: largeur du bouton (px)
he_il: רוחב הכפתור (px):
hr: Širina polja (px)
hu_hu: Gomb szélessége
id_id: Tombol Lebar (px):
it_it: Larghezza pulsante (pixel):
ja: ボタン幅（ピクセル）：
ms_my: Butang Lebar (px):
ro_ro: Buton Latime (px):
ru_ru: Ширина кнопки (пикс):
sk_sk: Tlačidlo šírka (px):
sq_al: Butoni Gjerësia (px):
sr_rs: Дугме Ширина (пк):
th: ความกว้างของปุ่ม (พิกเซล):
tr: Buton genişliği(px):
tr_tr: Buton Genişliği (px):

source: Hover Background Color:
ar: تحوم لون الخلفية:
bg_bg: Задръжте курсора Цвят на фона:
cs_cz: Vznášet Barva pozadí:
de_de: Hover Hintergrundfarbe:
el: Χρώμα φόντου στο Hover:
et: Taustavärv kursoriga üle liikudes:
fi: Hiirellä osoituksen taustaväri:
fi_fi: Hääriä taustaväri:
fr_fr: couleur de fond "Hover"
he_il: צבע רקע בריחוף עכבר:
hr: Pozadinska boja označenog polja
hu_hu: Egér alatti háttér színe
id_id: Melayanglah Warna Latar Belakang:
it_it: Hover Colore di sfondo:
ja: 背景色をホバー
ms_my: Berlegar Warna Latar Belakang:
ro_ro: Tinand cursorul mouse Culoare fundal:
ru_ru: Цвет фона при наведении:
sk_sk: Hover Farba pozadia:
sl_sl: Lebdenje Barva ozadja:
sq_al: Rri pezull ngjyrën e sfondit:
sr_rs: Ховер Бацкгроунд Цолор:
th: โฉบสีพื้นหลัง:
tr: Fare alanda iken arka plan rengi:
tr_tr: Duraksamak arkaplan Rengi :

source: Success Message Settings
ar: النجاح رسالة إعدادات
bg_bg: Успехът съобщение за Настройки
cs_cz: Úspěch zprávu Nastavení
de_de: Erfolgsmeldung Einstellungen
el: Μήνυμα επιτυχίας στις ρυθμίσεις
et: Tänusõnumi seaded
fi: Onnistuneen viestin asetukset
fi_fi: Menestys Viestisi asetusten
fr_fr: paramètres de messages réussis
he_il: הגדרות הודעת הצלחה
hr: Postavke poruke o uspješnom slanju
hu_hu: Sikeres üdvözlő szöveg beállítása
id_id: Sukses Pengaturan Pesan
it_it: Impostazioni messaggio di successo
ja: 成功メッセージ設定
ms_my: Seting Sukses Mesej
ro_ro: succesului Mesajul Setări de
ru_ru: Настройки сообщения об успехе
sk_sk: nastavenia Úspech hlásenie
sl_sl: Sporočilo O Uspehu Nastavitve
sq_al: Suksesi Mesazhesh Cilësimet
sr_rs: Суццесс Мессаге Настројки
th: ความสำเร็จ- ข้อความแสดง การตั้งค่า
tr: Başarılı mesaj ayarları
tr_tr: Başarı Mesaj Ayarları

source: Error Message Settings
ar: خطأ رسالة إعدادات
bg_bg: за грешка съобщение за Настройки
cs_cz: Chybová zprávu Nastavení
de_de: Fehlermeldung Einstellungen
el: Μήνυμα αποτυχίας στις ρυθμίσεις
et: Veateate seaded
fi: Virheviestin asetukset
fi_fi: virhe Viestisi asetusten
fr_fr: paramètres de messages d'erreurs
he_il: הגדרות הודעת שגיאה
hr: Postavke poruke o neuspješnom slanju
hu_hu: Hibás üdvözlő szöveg beállítása
id_id: Kesalahan pesan pengaturan
it_it: Impostazioni messaggio d'errore
ja: 誤差メッセージ設定
ms_my: Mesej Ralat Seting
ro_ro: mesaj de eroare Setări de
ru_ru: Настройки сообщения об ошибке
sk_sk: zobrazuje chybové hlásenie Nastavenia
sl_sl: sporočilo o napaki Nastavitve
sq_al: Gabim Mesazhesh Cilësimet
sr_rs: Грешка Мессаге Настројки
th: ข้อความข้อผิดพลาด-การตั้งค่า
tr: Hatalı mesaj ayarları
tr_tr: Hata Mesajı Ayarları

source: Contact Bank Pricing
ar: التسعير الاتصال البنك
cs_cz: Contact Bank Stanovení ceny
el: Contact Bank Τιμολόγηση
et: Kontakt Bank Hinnakujundus
fi: Contact Bank hinnat
fi_fi: Yhteydenotto Bank Hinnoittelu
fr_fr: Prix ​​Contactez Banque
he_il: תמחור Contact-Bank
hr: Contact Bank Cijene
hu_hu: Kapcsolat Bank árazás
id_id: Contact Bank Lanjut Harga
it_it: Contatto Bank Prezzi
ja: Contact-Bank 価格設定
ru_ru: Contact Bank Ценообразование
sq_al: Contact Bank E Çmimeve
th: Contact Bank การกำหนดราคา

source: Need Support Help?
ar: حاجة دعم تساعد؟
cs_cz: Potřebujete podporu pomoc?
el: Χρειάζεστε βοήθεια υποστήριξης;
et: Vajavad tuge abi?
fi: Tarvitsetko ylläpidon apua?
fi_fi: Tarvitse Tuki Apua?
fr_fr: Besoin d'Support Aide?
he_il: צריך עזרה ותמיכה?
hr: Trebate Podrška Pomoć?
hu_hu: Támogatásra van szüksége Help?
id_id: Perlu Dukungan Bantuan?
it_it: Hai bisogno di Assistenza Aiuto?
ja: サポートのヘルプが必要ですか？
ru_ru: Нужна-поддержка Помощь?
sq_al: Nevoja - Mbështetje Ndihmë?
th: ต้องการความสนับสนุนการ-ช่วยให้?

source: Lets get in touch!
ar: دعونا حصول على اتصال!
cs_cz: Umožňuje dostat do kontaktu!
el: Αφήνει να έρθετε σε επαφή!
et: Võimaldab saada in puutetundliku!
fi: Ollaan yhteydessä!
fi_fi: Avulla saada in kosketus!
fr_fr: Laisse obtenir in touch!
he_il: מאפשר ליצור קשר!
hr: Lets doći u dodir!
hu_hu: Akadályok kap a kapcsolatot!
id_id: Mari kita berhubungan!
it_it: Consente di entrare in contatto!
ja: 連絡を取ることができます！
ru_ru: Давайте войти в контакт!
sq_al: Lejon të marrë në kontakt!
th: ช่วยให้ได้รับการติดต่อ!

source: Order Now!
ar: تأمر الآن!
cs_cz: Objednat nyní!
el: Παραγγελία Τώρα!
et: Telli kohe!
fi: Tilaa nyt!
fi_fi: Tilaa nyt!
fr_fr: Commandez maintenant!
he_il: סדר עכשיו
hr: Naručite odmah!
hu_hu: Rendelje meg most!
id_id: Memesan Sekarang!
it_it: Ordinare Ora!
ja: 今すぐ注文！
ru_ru: Заказать сейчас!
sq_al: Porosit Tani!
th: สั่งซื้อสินค้าเดี๋ยวนี้!

source: Settings
ar: إعدادات
ar_ar: إعدادات
bg_bg: Настройки
cs_cz: seřízení
de_de: Einstellungen
el: Ρυθμίσεις
et: Seaded
fi: Asetukset
fi_fi: asetuksia
fr_fr: Paramètres
he_il: הגדרות
hr: Postavke
hu_hu: Beállítások
id_id: P'aturan
it_it: Impostazioni
ja: [設定]
ms_my: Seting
pt_pt: Configurações
ro_ro: Setări
ru_ru: Настройки
sk_sk: nastavenia
sl_sl: Nastavitve
sq_al: Cilësimet
sr_rs: Подешавања
th: การตั้งค่า
tr: Ayarlar
tr_tr: Ayarlar

source: Documentation - Contact Bank
ar: التوثيق - Contact Bank
bg_bg: Документация - Contact Bank
cs_cz: Dokumentace- Contact Bank
de_de: Dokumentation - Contact Bank
el: Τεκμηρίωση - Τράπεζα Επικοινωνίας
et: Dokumentatsioon - Contact Bank
fi: Contact Bank - dokumentit
fi_fi: Dokumentointi - Contact Bank
he_il: תיעוד Contact Bank
hr: Dokumentacija - Contact Bank
hu_hu: Dokumentáció - Contact Bank
id_id: Dokumentasi - Contact Bank
it_it: Documentazione - Contact Bank
ja: ドキュメンテーション - お問い合わせバンク
ms_my: dokumentasi - Contact Bank
ro_ro: Documentația - Contact Bank
ru_ru: Документация - Contact Bank
sk_sk: Dokumentácia - Contact Bank
sl_sl: Dokumentacija - Contact Bank
sq_al: Dokumentacioni -Contact Bank
sr_rs: Документација - Чонтачт Bank
th: เอกสารประกอบ- Contact Bank
tr: Dokümanlar - Contact Bank
tr_tr: Belgeler -Contact Bank

source: Add New
ar: إضافة جديد
bg_bg: Добави ново
cs_cz: Přidat nové
de_de: hinzufügen Neue
el: Προσθήκη νέου
et: Lisa uus
fi: Lisää uusi
fi_fi: Lisää uusi
fr_fr: Ajout nouveau
he_il: הוסף חדש
hr: Dodaj novi
hu_hu: Új hozzáadása
id_id: Tambah baru
it_it: Aggiungi nuovo
ja: 新規追加
ms_my: Tambah Baru
ro_ro: Adauga nou
ru_ru: Создать новую форму
sk_sk: Pridať nový
sl_sl: Dodaj Nov
sq_al: Shto të re
sr_rs: Додај Нови
th: เพิ่มใหม
tr: Yeni
tr_tr: ekle Yeni

source: Are you sure, you want to delete this Email Setting?
ar: هل أنت متأكد، أنك تريد حذف هذا الإعداد البريد الالكتروني؟
bg_bg: Сигурни ли сте, че искате да изтриете този мейл настройка?
cs_cz: Jste si jisti, že chcete smazat tento e-mail nastavení?
de_de: Sind Sie sicher, um diese E-Mail-Einstellung löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τις ρυθμίσεις email?
et: Kas oled kindel, et soovid seda e-maili seadet kustutada?
fi: Oletko varma, että haluat poistaa tämän Sähköpostin asetukset?
fi_fi: Oletko varma, että haluat poistaa tämän Sähköposti asetus?
fr_fr: Êtes-vous sûr de vouloir effacer ces paramètres d'e-mail?
he_il: האם אתה בטוח שאתה רוצה למחוק את הגדרות המייל הזה?
hr: Jeste li sigurni da želite obrisati postavke email-a?
hu_hu: biztosan törölni akarod ezt az Email beállítást?
id_id: Apakah Anda yakin, Anda ingin menghapus Pengaturan Email ini?
it_it: Sei sicuro di voler eliminare queste impostazioni dell'e-mail?
ja: このEメール設定を削除しますか？
ms_my: Adakah anda pasti, anda mahu memadam Menetapkan E-mel ini?
ro_ro: Sigur, doriți să ștergeți această setare de e-mail?
ru_ru: Вы уверены, что вы хотите удалить эти настроки E-mail?
sk_sk: Ste si istí, že chcete zmazať tento e-mail nastavenia?
sl_sl: Ali ste prepričani, da želite izbrisati to e-nastavitev?
sq_al: Jeni te sigurte, ju doni të fshini këtë Email Vendosja?
sr_rs: Да ли сте сигурни, да желите да избришете овај е-маил Сеттинг?
th: คุณแน่ใจว่าคุณต้องการที่จะลบการตั้งค่าอีเมลนี้
tr: E-Posta Ayarlarını sıfırlamak İstediğinizden Emin misiniz?
tr_tr: Emin misiniz, bu e-posta ayarı silmek istediğinizden?

source: Please select the Form first.
ar: الرجاء اختيار استمارة الأول.
bg_bg: Моля изберете какъв Формуляра-първи.
cs_cz: Vyberte prosím formulář jako první.
de_de: Bitte wählen Sie zunächst das Formular zuerst.
el: Παρακαλώ επιλέξτε πρώτα φόρμα.
et: Palun vali kõigepealt vorm.
fi: Valitse lomake ensin.
fi_fi: Ulottuvillasi Valitse lomake ensin.
fr_fr: Veuillez tout d'abord choisir le formulaire
he_il: נא לבחור קודם את הטופס:
hr: Molimo vas da odaberete da popisa Obrazaca
hu_hu: Kérem először az űrlapot válassza ki
id_id: Silakan pilih Formulir pertama.
it_it: Prima seleziona il formulario
ja: フォームを最初に選択してください。
ms_my: Sila pilih dalam Borang .
ro_ro: Vă rugăm să selectați formularul primul.
ru_ru: Сначала выделите форму
sk_sk: Vyberte prosím formulár ako prvý.
sl_sl: prosim Izberite Obrazec Prvič.
sq_al: Ju lutemi zgjidhni Formularin- Parë.
sr_rs: Пожалујста изаберите формулар-први.
th: กรุณาเลือกแบบฟอร์มแรก
tr: Öncelikle bir form seçmeniz gerek!
tr_tr: Formu lütfen ilk seçiniz.

source: Export to Excel
ar: التصدير إلى التفوق
cs_cz: Exportovat do Excelu
el: Εξαγωγή σε Excel
et: Ekspordi Excel
fi: Vie Exceliin
fi_fi: Vie Exceliin
fr_fr: Exporter sur Excel
he_il: יצוא להצטיין
hr: Izvezi u excel
hu_hu: Exportálás az Excel
id_id: Ekspor ke Excel
it_it: Esporta per Excel
ja: Excelにエクスポート
ru_ru: Экспорт в изощряться
sq_al: Eksporti për shkëlqejnë
th: ส่งออกไปยังสันทัด

source: Form
ar: شكل
ar_ar: شكل
bg_bg: Форма за
cs_cz: formulář
de_de: Formular
el: Φόρμα
et: Vorm
fi: Lomake
fi_fi: Lomake
fr_fr: Formulaire
he_il: טופס
hr: Obrazac
hu_hu: Űrlap
id_id: Bentuk
it_it: Formulario
ja: フォーム
ms_my: Borang
pt_pt: Forma
ro_ro: Formular
ru_ru: Форма
sk_sk: forma
sl_sl: Forma
sq_al: formë
sr_rs: образац
th: แบบฟอร์ม
tr_tr: formu

source: Add New Form
ar: إضافة نموذج جديد
ar_ar: إضافة نموذج جديد
bg_bg: Добавяне на нов начин
cs_cz: Přidat nový formulář
de_de: Fügen Neues Formular
el: Προσθήκη νέας φόρμας
et: Lisa uus vorm
fi: Lisää uusi lomake
fi_fi: Lisätä uusia -Oikeudellinen muoto
fr_fr: Ajouter un formulaire
he_il: הוסף טופס חדש
hr: Dodaj novi obrazac
hu_hu: Új űrlap hozzáadása
id_id: Tambahkan- Formulir Baru
it_it: Aggiungi un nuovo formulario
ja: 新しいフォームを 追加し
ms_my: Tambah Borang Baru
pt_pt: Adicionar nova Forma
ro_ro: Adăugați Formular nou
ru_ru: Добавить новую форму
sk_sk: Pridať Nový formulár
sl_sl: Dodaj Nov Forma
sq_al: Shto Formularin e re
sr_rs: Додају нове образац
th: เพิ่มฟอร์มใหม่
tr: Yeni Form Ekle
tr_tr: Yeni Form Ekle

source: Save Form
ar: انقاذ شكل
bg_bg: Спестявате формуляр
cs_cz: Ušetřete formát
de_de: Sparen Formular
el: Αποθήκευση φόρμας
et: Salvesta vorm
fi: Tallenna lomake
fi_fi: tallenna lomake
fr_fr: Enregistrer formulaire
he_il: שמור את הטופס
hr: Spremi obrazac
hu_hu: Űrlap mentése
id_id: simpan formulir
it_it: Salva il formulario
ja: フォームを保存し
ms_my: save Borang
ro_ro: Salvați-Formular
ru_ru: Сохранить форму
sk_sk: Uložiť Forma
sl_sl: Šparajte Forma
sq_al: Ruaj Formulari
sr_rs: Сачувај Облик
th: บันทึกฟอร์ม
tr: Formu Kaydet
tr_tr: kaydet formu

source: Form Submitted. Kindly wait for the redirect.
ar: ارسل -النموذج. يرجى الانتظار لإعادة التوجيه.
bg_bg: Форма, представени. Моля изчакайте пренасочване.
cs_cz: formulář Odesláno. Laskavě počkejte na přesměrování.
de_de: Form- einzureichen. Bitte warten Sie, bis die Umleitung.
el: Η φόρμα υποβλήθηκε. Παρακαλώ περιμένετε.
et: Vorm on saadetud. Palun oota ümbersuunamist.
fi: Lomake lähetetty. Odota uudelleenohjausta.
fi_fi: lomake-toimitettu . Ystävällisesti odottamaan uudelleenohjaus.
fr_fr: Formulaire transmis. Veuillez patienter pour la redirection
he_il: הטופס נשלח. נא למתין להפניה מחדש.
hr: Upit je poslan. Biti ćete preusmijereni na početnu stranicu.
hu_hu: Űrlap hozzáadva, pillanat és átirányítjuk
id_id: Formulir diserahkan. Mohon menunggu untuk mengarahkan ulang.
it_it: Formulario inoltrato. TI preghiamo ti attendere il reindirizzamento.
ja: フォームサブミット済み。親切に 待ち ための- リダイレクト。
ms_my: Borang Dihantar. Sila tunggu ubah hala.
ro_ro: Formular depus. Va rugam sa asteptati pentru redirecționare.
ru_ru: Форма утверждена. Пожалуйста, подождите перенаправления.
sk_sk: Forma predkladať. Láskavo počkajte na presmerovanie.
sl_sl: Forma Objavil. Vljudno čakati na preusmeri.
sq_al: Formulari Dërguar. Mirësi të prisni për Përcjellimit.
sr_rs: Облик Субмиттед. Молимо сачекајте да се преусмеравање.
th: แบบฟอร์ม-Submitted- กรุณารอการเปลี่ยนเส้นทาง
tr: Form Onaylandı. Yönlendiriliyorsunuz. Bekleyiniz
tr_tr: formu olarak,sunulan. Lütfen başka tarafa yönlendirmek için bekleyin.

source: Form Settings
ar: استمارة إعدادات
bg_bg: Форма за настройки
cs_cz: Formulář nastavení
de_de: Formulareinstellungen
el: Ρυθμίσεις φόρμας
et: Vormi seaded
fi: Lomakkeen asetukset
fi_fi: lomake asetusten
fr_fr: paramètres formulaire
he_il: הגדרות טופס
hr: Postavke obrasca
hu_hu: Űrlap beállítások
id_id: Formulir Pengaturan
it_it: Impostazioni del formulario
ja: フォーム設定
ms_my: Borang Seting
ro_ro: Formularul -Setări de
ru_ru: Настройки формы
sk_sk: formuñár - Nastavenia
sl_sl: Forma Nastavitve
sq_al: Formë - Cilësimet
sr_rs: формулар Настројки
th: แบบฟอร์ม-การตั้งค่า
tr: Form ayarları
tr_tr: Formu olarak -Ayarları

source: Form Name :
ar: استمارة-اسم:
ar_ar: استمارة-اسم:
bg_bg: Форма за Име:
cs_cz: Název formuláře:
de_de: Formular Namen
el: Όνομα φόρμας:
et: Vormi nimi:
fi: Lomakkeen nimi:
fi_fi: lomake Nimi:
fr_fr: Nom formulaire
he_il: שם הטופס:
hr: Naziv obrasca
hu_hu: Űrlap neve:
id_id: Bentuk Nama:
it_it: Nome del formulario
ja: フォーム名：
ms_my: Form Nama:
pt_pt: Nome do formulário:
ro_ro: Formular Nume:
ru_ru: Название формы:
sk_sk: Názov formulára:
sl_sl: obrazec Ime:
sq_al: Formulari Emri :
sr_rs: Име обрасца:
th: แบบฟอร์มชื่อ:
tr: Form adı:
tr_tr: formu Adı:

source: Enter Form Name
ar: أدخل استمارة-اسم:
ar_ar: أدخل استمارة-اسم:
bg_bg: Въведете Форма за Име:
cs_cz: Vstoupit formulář Jméno
de_de: Geben Formular Namen
el: Προσθήκη ονομασίας φόρμας
et: Sisesta vormi nimi
fi: Anna lomakkeen nimi
fi_fi: Anna lomake Nimi
fr_fr: Entrer le nom du formulaire
he_il: הזן שם טופס
hr: Unesite naziv obrasca
hu_hu: Űrlap nevének megadása
id_id: Masukkan Bentuk Nama
it_it: Aggiungi un nome al formulario
ja: フォーム名-入る：
ms_my: Masukkan Borang Nama
pt_pt: Digite Nome do Formulário
ro_ro: Introduceți Formular Nume:
ru_ru: Введите название формы
sk_sk: Zadajte formulár Meno
sl_sl: Vnesti obrazec Ime
sq_al: hyj formulari emri
sr_rs: Унесите назив образаца
th: ใส่ชื่อของแบบฟอร์ม
tr: Form Adını Giriniz:
tr_tr: Formu Ad gir

source: Form Description :
ar: الشكل الصيدلاني الوصف:
cs_cz: Formulář Popis:
el: Περιγραφή φόρμας:
et: Vormi kirjeldus:
fi: Lomakkeen kuvaus:
fi_fi: Form Kuvaus
fr_fr: Description du formulaire
he_il: תיאור הטופס
hr: Opis obrasca
hu_hu: Űrlap leírása
id_id: Formulir Keterangan:
it_it: Descrizione del formulario
ja: フォーム記述:
ru_ru: Описание формы:
sq_al: Forma Përshkrimi:
th: รูปพรรณ ฟอร์ม
tr: Form Açıklaması:
