Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Text Input Style
ar_ar: إدخال النص الاسلوب
pt_pt: de entrada de texto Estilo

source: Enter Text Input Style
ar_ar: أدخل إدخال النص الاسلوب
pt_pt: Introduza texto Estilo de entrada do

source: Day Style
ar_ar: يوم ستايل
pt_pt: Dia -Estilo

source: Enter Day Style
ar_ar: أدخل نهار النمط
pt_pt: Introduza Dia estilo de

source: Month Style
ar_ar: الشهر الاسلوب
pt_pt: Mês estilo de

source: Enter Month Style
ar_ar: أدخل الشهر الاسلوب
pt_pt: Introduza Mês estilo de

source: Year Style
ar_ar: سنة ستايل
pt_pt: Ano -Estilo

source: Enter Year Style
ar_ar: ادخل السنة النمط
pt_pt: Introduza Ano estilo de

source: Text Input
ar_ar: إدخال النص
pt_pt: de Entrada de Texto

source: Dropdown Control
ar_ar: التحكم منسدله
pt_pt: Controlo Lista Suspensa

source: Dropdown Style
ar_ar: المنسدلة النمط
pt_pt: Deixe cair para baixoestilo de

source: Enter Dropdown Style
ar_ar: ادخل المنسدلة النمط
pt_pt: Introduza Deixe cair para baixo Estilo

source: Css Description
ar_ar: المغلق الوصف
pt_pt: Css Descrição

source: Enter Css Description
ar_ar: أدخل المغلق الوصف
pt_pt: Digite Css Descrição

source: Dropdown
ar_ar: المنسدلة
pt_pt: Deixe cair- para baixo

source: Select option
ar_ar: حدد خيارا
pt_pt: seleccionar opção

source: Email Control
ar_ar: تحكم البريد الالكتروني
pt_pt: de e-mail Controlo

source: Fileupload Control
ar_ar: إيداع ملف تحكم
pt_pt: arquivo-carregar controlo

source: The file extensions must be seperated with semicolons(' ; ')
ar_ar: يجب فصل ملحقات الملفات مع الفاصلة المنقوطة ('؛')
pt_pt: As extensões de arquivos devem ser separados por ponto e vírgula (';')

source: File Size must be in Kb
ar_ar: حجم ملف يجب أن يكون في كيلو بايت
pt_pt: Tamanho do arquivo deve estar no Kb

source: Hidden Control
ar_ar: تحكم مخفية
pt_pt: Controlo escondido

source: Untitled(hidden)
ar_ar: بدون اسم (مخفي)
pt_pt: Sem título (oculto)

source: Enter Default Value
ar_ar: أدخل قيمة افتراضية
pt_pt: Digite valor padrão

source: Enter Admin label
ar_ar: أدخل التسمية الادارية
pt_pt: Digite rótulo de administrador

source: Options Wrapper Style
ar_ar: خيارات إزار النمط
pt_pt: Opções- Atadeira -estilo

source: Enter Options Wrapper Style
ar_ar: ادخل خيارات إزار النمط
pt_pt: Introduza Opções Atadeira estilo

source: Option Label Style
ar_ar: خيار رقعة لاصقة ستايل
pt_pt: Opção estilo Etiqueta

source: Enter Option Label Style
ar_ar: أدخل خيار رقعة لاصقة ستايل
pt_pt: Introduza Opção estilo Etiqueta

source: Options Wrapper
ar_ar: خيارات إزار
pt_pt: Opções -Atadeira

source: Password Control
ar_ar: كلمة السر مراقبة
pt_pt: senha controle

source: Input Text Style
ar_ar: النص المدخلات الاسلوب
pt_pt: de entrada Texto estilo

source: Enter Input Text Style
ar_ar: أدخل المدخلات النص الاسلوب
pt_pt: Introduza de Entrada -de Texto-Estilo

source: Textbox Control
ar_ar: التحكم مربع نص
pt_pt: de caixa de texto Controlo

source: Textarea Control
ar_ar: ناحية النص تحكم
pt_pt: área de texto Controlo

source: Enter Default value
ar_ar: أدخل قيمة افتراضية
pt_pt: Digite o valor padrão

source: Time Control
ar_ar: السيطرة على الوقت
pt_pt: controle de tempo

source: 12/24 hour time
ar_ar: 12/24 ساعة مرة
pt_pt: 12/24 horas Tempo de

source: Time format
ar_ar: تنسيق الوقت
pt_pt: formato da hora

source: Hour Style
ar_ar: ساعة أسلوب
pt_pt: Horas -Estilo

source: Enter Hour Style
ar_ar: أدخل ساعة ستايل
pt_pt: Introduza Estilo hora

source: Minute Style
ar_ar: دقيقة الاسلوب
pt_pt: Estilo- Minuto

source: Enter Minute Style
ar_ar: أدخل دقيقة الاسلوب
pt_pt: Introduza estilo Minuto

source: AM/PM Style
ar_ar: AM / PM ستايل
pt_pt: AM / PM Estilo de

source: Enter AM/PM Style
ar_ar: أدخل AM / PM ستايل
pt_pt: Introduza AM / PM Estilo de

source: Enter Text
ar_ar: إدخال نص
pt_pt: Digite texto

source: Enter Email Address
ar_ar: إدخال عنوان البريد الإلكتروني
pt_pt: Digite de e-mail Endereço de

source: Enter Hidden Text
ar_ar: أدخل النص المخفي
pt_pt: Digite texto oculto

source: Hidden
ar_ar: مخفي
pt_pt: escondido

source: Enter Password
ar_ar: أدخل كلمة
pt_pt: Insira senha

source: Submit Form
ar_ar: انقاذ النموذج
pt_pt: em Enviar Formulário

source: Admin Email
ar_ar: الادارية إرسال لصديق
pt_pt: administrador de e-mail

source: To
ar_ar: إلى
pt_pt: para

source: Enter Admin Email
ar_ar: أدخل الادارية-البريد الالكتروني
pt_pt: Digite admin de e-mail

source: From
ar_ar: من
pt_pt: a partir de

source: Email Content
ar_ar: البريد الالكتروني المحتوى
pt_pt: de e-mail conteúdo da

source: Short Code Controls for Email
ar_ar: رمز قصيرة عناصر التحكم ل البريد الالكتروني
pt_pt: código curto Controles para e-mail

source: Client Email
ar_ar: العميل-البريد الالكتروني
pt_pt: cliente de de e-mail

source: Form Submited. Kindly wait for the redirect.
ar_ar: شكل أنقذ. يرجى الانتظار لإعادة توجيه.
pt_pt: Submetido formar. Por favor, aguarde o redirecionamento.

source: Redirect URL :
ar_ar: إعادة توجيه URL:
pt_pt: Redirecionar URL:

source: Untitled (hidden)
ar_ar: بدون اسم (مخفي)
pt_pt: Sem título (oculto)

source: Control Buttons
ar_ar: أزرار التحكم
pt_pt: Botões de controle

source: Text Box
ar_ar: مربع النص
pt_pt: Caixa de Texto

source: Text Area
ar_ar: منطقة النص
pt_pt: Área de texto

source: Dropdown Menu
ar_ar: القائمة المنسدلة
pt_pt: menu pendente

source: Multiple Choice
ar_ar: الاختيار من متعدد
pt_pt: múltipla escolha

source: Untitled(Hidden)
ar_ar: بدون اسم (مخفي)
pt_pt: Sem Título(Oculto)

source: Action
ar_ar: الإجراءات
pt_pt: ação

source: Edit
ar_ar: تحرير
pt_pt: editar

source: Server Settings
ar_ar: إعدادات الخادم
pt_pt: Configurações do Servidor

source: Not set
ar_ar: تقم بتعيين
pt_pt: não defina

source: On
ar_ar: على
pt_pt: no

source: Off
ar_ar: متفرع من
pt_pt: desligado

source: MByte
ar_ar: ميجابايت
pt_pt: de mbyte

source: Yes
ar_ar: نعم
pt_pt: sim

source: No
ar_ar: لا
pt_pt: nenhum

source: Operating System
ar_ar: نظام التشغيل
pt_pt: Sistema Operacional

source: Server
ar_ar: خادم
pt_pt: servidor

source: Memory usage
ar_ar: استخدام الذاكرة
pt_pt: uso de memória

source: MYSQL Version
ar_ar: MYSQL النسخة
pt_pt: MYSQL Versão

source: SQL Mode
ar_ar: الوضع SQL
pt_pt: modo SQL

source: PHP Version
ar_ar: PHP الإصدار
pt_pt: PHP versão

source: PHP Safe Mode
ar_ar: PHP الوضع الآمن
pt_pt: PHP Modo de Segurança

source: PHP Allow URL fopen
ar_ar: PHP السماح رابط FOPEN
pt_pt: PHP Permitir URL o fopen

source: PHP Memory Limit
ar_ar: PHP الذاكرة الحد
pt_pt: Limite de memória do PHP

source: PHP Max Upload Size
ar_ar: PHP ماكس تصل-حمولة حجم
pt_pt: PHP Max tamanho de carregamento

source: PHP Max Post Size
ar_ar: PHP ماكس بوست الحجم
pt_pt: PHP Max Pós Tamanho

source: PCRE Backtracking Limit
ar_ar: PCRE رسم المسار المستعاد الحد
pt_pt: PCRE trás rastreamento limitar

source: PHP Max Script Execute Time
ar_ar: PHP ماكس سيناريو تنفيذ التوقيت
pt_pt: PHP Max de script Executar Tempo

source: PHP Exif support
ar_ar: PHP إإكسيف دعم
pt_pt: PHP suporte Exif

source: PHP IPTC support
ar_ar: IPTC PHP دعم
pt_pt: PHP suporte IPTC

source: PHP XML support
ar_ar: XML فب دعم
pt_pt: Suporte XML PHP

source: Graphic Library Settings
ar_ar: إعدادات مكتبة الرسم
pt_pt: Gráfica Definições da Biblioteca

source: No GD support
ar_ar: لا يوجد دعم GD
pt_pt: Não há suporte GD

source: Are you sure to delete this form ?
ar_ar: هل أنت متأكد من حذف هذا شكل؟
pt_pt: Tem certeza que deseja deletar este formulário?

source: Are you sure to delete all forms ?
ar_ar: هل أنت متأكد من حذف جميع أشكال؟
pt_pt: Tem certeza que deseja excluir todas as formas?

source: Edit Existing Form
ar_ar: تحرير نموذج موجود
pt_pt: Editar formulário existente

source: Form Updated. Kindly wait for the redirect.
ar_ar: شكل التحديث. يرجى الانتظار لإعادة توجيه.
pt_pt: Forma atualizada. Por favor, aguarde o redirecionamento.

source: Untitled :
ar_ar: بدون اسم:
pt_pt: Sem título:

source: Email :
ar_ar: البريد الإلكتروني:

source: File Upload :
ar_ar: رفع ملف:
pt_pt: arquivo-carregar

source: Date :
ar_ar: التسجيل:
pt_pt: data:

source: Time :
ar_ar: الوقت:
pt_pt: tempo:

source: Untitled(hidden) :
ar_ar: بدون اسم (مخفي):
pt_pt: Sem título (oculto):

source: Password :
ar_ar: كلمة السر:
pt_pt: senha:

source: Roles & Capabilites
bg_bg: Роли и способности,
de_de: Rollen & Capabilites
ms_my: Peranan & Keupayaan
ro_ro: Roluri și capabilități
sk_sk: Roly a schopnosti
sl_sl: Vloge in zmogljivosti
sr_rs: Улоге и Цапабилитес
tr_tr: Rolleri & Capabilites

source: The file extensions must be separated with semicolons(',')
bg_bg: Файлови разширения трябва да бъдат разделени с точка и запетая (",")
de_de: Die Dateiendungen müssen mit Komma getrennt werden (',')
ms_my: Sambungan fail perlu diasingkan dengan koma (',')
ro_ro: Extensii de fișiere trebuie să fie separate prin virgula (',')
sk_sk: Prípony súborov musí byť oddelená čiarkou (","),
sl_sl: Končnice datotek mora biti ločena z vejico (",")
sr_rs: У екстензије морају бити одвојене са зарезом (',')
tr_tr: Dosya uzantıları virgül ile ayrılmalıdır (',')

source: Are you sure, you want to delete this From Entry?
bg_bg: Сигурни ли сте, че искате да изтриете това от записа?
de_de: Sind Sie sicher dieses Formular- Eintrag löschen möchten?
ms_my: Adakah anda pasti, anda mahu Padam Borang?
ro_ro: Esti sigur, doriți să ștergeți această De Intrare ?
sk_sk: Ste si istí, že chcete zmazať túto položku Od -vstupu?
sl_sl: Ali ste prepričani, da želite to izbrisati to od od vstopa?
sr_rs: Да ли сте сигурни, да желите да избришете овај образац- за унос?
tr_tr: Emin misin, sen bunu silmek istediğinizden formu-girişi?

source: N/A
pt_pt: N / D

source: URL
el: Διεύθυνση internet
he_il: כתובת URL
ru_ru: Ссылка
sl_sl: prijaviti
sr_rs: УРЛ адреса

source: %s rating
ar: % s تصنيف
fi_fi: %s luokitus
fr_fr: %s évaluation
he_il: % s דירוג
hr: %s rejtinga
hu_hu: % s hitelminősítő
id_id: %s Peringkat
it_it: % s Valutazione

source: More Details
ar: مزيد من التفاصيل
fi_fi: Lisää tarkempia tietoja
fr_fr: Voir Plus de Détails
he_il: לפרטים נוספים
hr: Više detalja
hu_hu: További részletek
id_id: Rincian lebih
it_it: Maggiori dettagli
ja: 詳細
ru_ru: Более детально
sq_al: Më shumë detaje
th: รายละเอียดเพิ่มเติม

source: Install Now
ar: تثبيت الآن
fi_fi: Asenna nyt
fr_fr: installer maintenant
he_il: התקן כעת
hr: Instaliraj sada
hu_hu: Telepítés most
id_id: Instal sekarang
it_it: Installa
ja: 今すぐインストール
ru_ru: Установить сейчас
sq_al: instalo Tani
th: ติดตั้งเดี๋ยวนี้

source: Update Now
ar: تحديث الآن
fi_fi: Päivitä nyt
fr_fr: Mettre à jour maintenant
he_il: עדכן כעת
hr: Ažurirajte sada
hu_hu: frissítést most
id_id: Perbarui Sekarang
it_it: Aggiorna Ora
ja: 今すぐ更新
ru_ru: обновить сейчас
sq_al: Përditëso tani
th: อัปเดตตอนนี้

source: By
ar: بواسطة
fi_fi: mennessä
fr_fr: par
he_il: על ידי
hr: po
hu_hu: által
id_id: oleh
it_it: con
ja: バイ
ru_ru: путем
sq_al: Duke
th: โดย

source: Visit Website
ar: زيارة الموقع الإلكتروني
fi_fi: visit the website
fr_fr: Visitez le site Web
he_il: בקרו באתר
hr: Posjetite web stranice
hu_hu: Látogasson el a honlap
id_id: Kunjungi Situs
it_it: Visita il sito
ja: 訪問-ウェブサイト
ru_ru: Посетите веб-сайт
sq_al: vizitoni faqen e internetit
th: ศึกษาเยี่ยมชมเว็บไซต์

source: Last Updated:
ar: آخر تحديث:
fi_fi: Viimeisin päivitys:
fr_fr: Dernière mise à jour:
he_il: עדכון אחרון:
hr: Zadnja Promjena:
hu_hu: utolsó Frissítve:
id_id: Terakhir Diperbarui:
it_it: Ultimo aggiornamento:
ja: 最終更新日：
ru_ru: последнему обновлению
sq_al: Përditësuar Së Fundmi
th: ปรับปรุงล่าสุด:

source: <strong>Untested</strong> with your version of WordPress
ar: لم تختبر مع الإصدار الخاص بك من وردبرس
fi_fi: Testaamattomia versiosi kanssa WordPress
fr_fr: Non testé avec votre version de WordPress
he_il: שלא נבדק עם הגרסה שלך WordPress
hr: Neprovjeren s tvoj verzija od WordPress
hu_hu: Kipróbálatlan az Ön verziója WordPress
id_id: Belum diuji dengan versi WordPress
it_it: <strong> Non testato </ strong> con la versione di WordPress
ja: <strong>のワードプレスのバージョンと</ strong>の未テスト
ru_ru: Непроверенные с вашей версией WordPress
sq_al: Paprovuara me versionin tuaj të WordPress
th: <strong> ยังไม่ทดลอง </ strong> กับรุ่นของ WordPress

source: Incompatible with your version of WordPress
ar: يتنافى مع الإصدار الخاص بك من وردبرس
fi_fi: Ei sovi yhteen versiosi WordPress
fr_fr: Incompatible avec votre version de WordPress
he_il: עולה בקנה אחד עם הגרסה שלך WordPress
hr: Nije kompatibilno s verzijom WordPress
hu_hu: Összeegyeztethetetlen a változata WordPress
id_id: Tidak kompatibel dengan versi WordPress
it_it: Incompatibile con la versione di WordPress
ja: ワードプレスのバージョンと非互換
ru_ru: Несовместимые с вашей версией WordPress
sq_al: Papajtueshëm me versionin tuaj të WordPress
th: เข้ากันไม่ได้กับรุ่นของ WordPress

source: Compatible with your version of WordPress
ar: متوافق مع الإصدار الخاص بك من وردبرس
fi_fi: Yhteensopiva versio WordPress
fr_fr: Compatible avec votre version de WordPress
he_il: תואם עם שלך גרסה של וורדפרס
hr: Kompatibilan sa svojom verzijom WordPress
hu_hu: Kompatibilis a WordPress változat
id_id: Kompatibel dengan versi WordPress
it_it: Compatibile con la versione di WordPress
ja: ワードプレスのバージョンと互換性
ru_ru: Совместимость с вашей версией WordPress
sq_al: Pajtueshme me versionin tuaj të WordPress
th: เข้ากันได้กับรุ่นของ WordPress

source: URL :
el: Διεύθυνση internet:
ru_ru: Ссылка:
sl_sl: prijaviti:

source: Contact Bank
el: Τράπεζα Επικοινωνίας
hr: Baza kontakta
