Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Are you sure, you want to delete all Forms?
ar: هل أنت متأكد، كنت ترغب في حذف كافة أشكال؟
bg_bg: Сигурни ли сте, че искате да изтриете всички форми?
cs_cz: Jste si jisti, že chcete odstranit všechny formy?
de_de: Sind Sie sicher, dass Sie löschen alle Formulare?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε όλες τις φόρμες;
et: Kas oled kindel, et soovid kõik vormid kustutada?
fi: Oletko varma, että haluat poistaa kaikki lomakkeet?
fi_fi: Oletko varma, että haluat poistaa kaikki lomakkeet?
fr_fr: Êtes-vous sûr de vouloir effacer TOUS les formulaires?
he_il: האם אתה בטוח שאתה רוצה למחוק את כל הטפסים?
hr: Jeste li sigurni da želite obrisati sve obrasce?
hu_hu: Biztos, hogy törölni szeretné az összes űrlapot?
id_id: Apakah Anda yakin, Anda ingin menghapus semua formulir?
it_it: Sei sicuro di voler eliminare tutti i formulari?
ja: すべてのフォームを削除しますか？
ms_my: Adakah anda pasti, anda mahu memadam semua Borang?
ro_ro: Sigur, doriți să ștergeți tuturor formelor?
ru_ru: Вы уверены, что вы хотите удалить все формы?
sk_sk: Ste si istí, že chcete odstrániť všetky formuláre?
sl_sl: Ali ste prepričani, da želite izbrisati vse oblike?
sq_al: Jeni te sigurte, ju dëshironi të fshini të gjitha formave?
sr_rs: Да ли сте сигурни, да желите да избришете све Обрасци?
th: คุณแน่ใจว่าคุณต้องการที่จะลบรายการฟอร์มทั้งหมดหรือไม่
tr: Tüm formları silmek istediğinizden emin misiniz?
tr_tr: Emin misin, tüm Formlar silmek istediğinizden?

source: Get Started
ar: ابدأوا
cs_cz: JAK ZAČÍT
el: πάρτε αρχισμένος
et: Alusta
fi: Aloita
fi_fi: Näin pääset alkuun
he_il: התחל לעבוד
hr: Nabavite Započeto
hu_hu: kap kezdett
id_id: Dapatkan Mulai
it_it: ottenere Iniziato
ja: はじめよう
ru_ru: Начало работы
sq_al: merrni filluar
th: เริ่มต้นทำงาน

source: Watch Contact Video!
ar: شاهد الاتصال الفيديو !
cs_cz: Sledujte - Contact Videa!
el: Παρακολουθήστε-Contact Βίντεο!
et: Vaadata video!
fi: Katso Contact Video!
fi_fi: Katsella Pitää yhteyttä video!
fr_fr: Regardez Vidéo!
he_il: צפו לתקשר עם וידאו!
hr: Gledaj kontakt Videozapis!
hu_hu: Nézzen Contact Videó!
id_id: Saksikan - Contact Video!
it_it: Guarda Contact - Video!
ja: 時計ビデオ！
ru_ru: cмотретье Контактная - видеосигнал!
sq_al: Shikojnë, Kontaktit - video të
th: ดูวิดีโอ!

source: read documentation here
ar: قراءة الوثائق هنا
cs_cz: Přečetl Dokumentaci Zde
el: διαβάστε τα έγγραφα τεκμηρίωσης εδώ για
et: dokumentatsiooni lugeda siit
fi: tai lue dokumentit täältä
fi_fi: Lue dokumentaatio täällä
fr_fr: lire la documentation ici
he_il: לקרוא תיעוד כאן
hr: pročitajte dokumentaciju ovdje
hu_hu: olvasd el a dokumentációt
id_id: baca dokumentasi di sini
it_it: leggere la documentazione qui
ja: ドキュメントを読んで
ru_ru: читать документацию здесь
sq_al: lexoni dokumentacionin këtu
th: อ่านเอกสารที่

source: Go Premium
ar: يذهب قسط
cs_cz: Jdi Prémiový
el: Μετάβαση ασφάλιστρο
et: Mine Preemium
fi: Osta Premium versio
fi_fi: Go Ensiluokkaiset
he_il: ללכת פרימיום
hr: Idi premiji
hu_hu: Megosztás Ugrás Prémium
id_id: pergi Premi
it_it: Andare premium
ja: ゴープレミアム
ru_ru: Перейти Премиум
sq_al: Shko Primi
th: ไปพรีเมี่ยม

source: Feature
ar: ميزة
cs_cz: rys
el: χαρακτηριστικό
fi: ominaisuus
it_it: caratteristica
ja: フィーチャー
th: ภูมิประเทศ

source: Online Demos
ar: ديموس على الانترنت
cs_cz: Online Ukázky her
el: Συνδεδεμένοι Επιδείξεις
et: Online Demod
fi: Esimerkkejä verkossa
fi_fi: verkossa Demot
fr_fr: Démos en ligne
he_il: הדגמות מקוונות
hr: uživo demo
hu_hu: Feltöltve demók
it_it: Esempi in diretta
ja: オンラインデモ
ru_ru: Онлайн Демос
sq_al: në linjë demonstratë
th: สาธิตการใช้งานออนไลน์

source: Premium Pricing Plan ?
ar: خطة التسعير قسط؟
cs_cz: Prémiový Stanovení ceny plánu?
el: ασφάλιστρο τιμολόγηση Σχέδιο;
et: Preemium Hinnakujundus Plan?
fi: Paljonko Premium maksaa?
fi_fi: Ensiluokkaiset Hinnoittelu Plan?
fr_fr: Régime de prix?
he_il: תכנית תמחור פרימיום?
hr: premiji Određivanje cijene plana?
hu_hu: Prémium árazás Tervezze?
id_id: Rencana Harga Premi?
it_it: Piano dei prezzi a Premium?
ja: プレミアム料金プラン？
ru_ru: Премиум ценообразование план?
sq_al: Primi Çmimeve - Plani i?
th: พรีเมี่ยมแผนราคา?

source: Knowledge Base
ar: قاعدة المعرفة
cs_cz: Znalostní Báze
el: Γνωσιακή Βάση
et: alusteadmised
fi: Tietolähde
fi_fi: tuntemus Alakaappi
fr_fr: Base de connaissances
he_il: מאגר ידע
hr: Baza znanja
hu_hu: Tudásbázis
id_id: Basis pengetahuan
it_it: Conoscenza base
ja: 知識ベース
ru_ru: База знаний
sq_al: njohuri Baza e
th: ฐานความรู้

source: Support Forum
ar: المنتدى الدعم
cs_cz: podpory fóra
el: Φόρουμ υποστήριξης
et: Probleemid foorum
fi: Tukifoorumi
fi_fi: Tuki Foorumi
fr_fr: Forum Assistance
he_il: פורום תמיכה
hr: Podrška Forumu
hu_hu: támogatás fórum
id_id: Dukungan Forum
it_it: Forum di Supporto
ja: サポートフォーラム
ru_ru: Поддержка Форум
sq_al: Mbështetje forumit
th: ฟอรั่มการสนับสนุน

source: FAQ's
ar: أسئلة متكررة
cs_cz: Často kladené dotazy
el: Συχνές Ερωτήσεις
et: KKK
fi: Usein kysytyt kysymykset
fi_fi: UKK
fr_fr: la FAQ
he_il: שאלות נפוצות של
hr: Često postavljana pitanja
hu_hu: Gyakori kérdések
id_id: Pertanyaan Umum
it_it: domande frequenti
ja: よくあるご質問
ru_ru: Часто задаваемые вопросы
sq_al: FAQ-së
th: คำถามที่พบบ่อย

source: Detailed Features
ar: الميزات التفصيلية
cs_cz: Podrobné vlastnosti
el: Λεπτομερή Χαρακτηριστικά
et: Täpne Features
fi: Lisätietoja
fi_fi: Yksityiskohtaiset ominaisuudet
fr_fr: Caractéristiques détaillées
he_il: תכונות מפורטות
hr: Detaljni Značajke
hu_hu: Szolgáltatások részletes leírása
id_id: Fitur rinci
it_it: Dettagliate caratteristiche
ja: 詳細な特徴
ru_ru: Детальные характеристики
sq_al: karakteristika e detajuara
th: คุณสมบัติโดยละเอียด

source: More Actions
ar: مزيد من الإجراءات
cs_cz: Více - Akční
el: Περισσότερες ενέργειες
et: Rohkem Actions
fi: Lisätoiminnot
fi_fi: Lisää Toiminnot
fr_fr: plus d'actions
he_il: פעולות נוספות
hr: Više akcije
hu_hu: a További műveletek
id_id: Tindakan Lebih
it_it: Altre azioni
ja: もっとアクション
ru_ru: Другие действия
sq_al: Më shumë Veprimet
th: ดำเนินการอื่น ๆ

source: Plugin Customization
ar: التخصيص البرنامج المساعد
cs_cz: Zásuvný modul Přizpůsobení
el: Plugin Προσαρμογή
et: Plugin kohandamine
fi: Pluginin säätäminen
fi_fi: plugin Räätälöinti
fr_fr: Personnalisation Plugin
he_il: ההתאמה האישית תוסף
hr: Plugin Prilagođavanje
hu_hu: futtatókörnyezeted testreszabás
id_id: Plugin Kustomisasi
it_it: Plugin di Personalizzazione
ja: プラグインカスタマイズ
ru_ru: Плагин Изготовление на заказ
sq_al: dashur shtojca - suksesshmëri përshtatje
th: การปรับแต่งปลั๊กอิน

source: How to setup Short-Codes for Contact Bank into your WordPress Page/Post?
ar: كيفية إعداد رموز قصيرة للمصرف في إتصل الخاصة بك وردبرس الصفحة / آخر؟
cs_cz: Jak nastavit krátkodobé kódy pro Contact Bank do vašeho WordPressu stránky / pošta?
el: Πώς να στήσετε Σύντομη Κωδικοί Contact Bank σε σας του WordPress Σελίδα/των υστέρων;
et: Kuidas setup Short-koodid contakt-pank oma WordPress Page / Post?
fi: Kuinka Contact Bankin lyhytkoodit laitetaan WordPressin sivulle/postiin?
fi_fi: Miten asetukset Short-koodit Yhteydenotto Bank omalle WordPress Sivu / Post?
fr_fr: Comment installer court codes pour Contact Bank dans votre WordPress page / poste?
he_il: כיצד להגדיר קצרי קודים לבנק קשר לשלך וורדפרס העמוד / פוסט?
hr: Kako postavljanje kratkog kodeksa za kontakt banke u vaš WordPress page / post?
hu_hu: Hogyan állítsuk rövid kódok Contact Bank a saját WordPress oldal / Post?
id_id: Bagaimana mengatur Pendek Kode bagi Contact-Bank ke dalam anda WordPress halaman/ pasca?
it_it: Come impostare Short-Codes per contatto Bank nel vostro WordPress Pagina / Post?
ja: ワードプレスページ/ポストのにあなたのContact Bankのセットアップショートコードに？
ru_ru: Как настроить короткого коды для Contact bank в вашем WordPress страница / Post?
sq_al: Se si të setup shkurta-kodet për Contact-Bank e në WordPress tuaj Page / postimin?
th: วิธีการติดตั้งรหัสสั้นเพื่อ Contact Bank เป็น WordPress หน้า / โพสต์ของคุณหรือไม่

source: Roles & Capabilities
bg_bg: Роли и способности,
de_de: Rollen & Capabilites
ms_my: Peranan & Keupayaan
ro_ro: Roluri și capabilități
sk_sk: Roly a schopnosti
sl_sl: Vloge in zmogljivosti
sr_rs: Улоге и Цапабилитес
tr: Roller ve İzinler
tr_tr: Rolleri & Capabilites

source: Licensing
bg_bg: Лицензиране
de_de: Lizenzierung
ms_my: pelesenan
ro_ro: licențiere
sk_sk: Licencovanie
sl_sl: licenciranja
sr_rs: давање дозволе
tr: Lisanlama
tr_tr: Lisanslama

source: Day
ar_ar: يوم
bg_bg: ден
de_de: Tag
ms_my: hari
pt_pt: dia
ro_ro: zilei
sk_sk: deň
sl_sl: Dnevni
sr_rs: дан
tr: Dün
tr_tr: gün

source: Select Month
bg_bg: Изберете месец
de_de: Wählen Monat
ms_my: Pilih Bulan
ro_ro: Selectați Luna
sk_sk: Vyberte -Mesiac
sl_sl: Izberi Mesec
sr_rs: Изаберите месец
tr: Ay seç
tr_tr: ayda Seç

source: Year
ar_ar: سنة
bg_bg: година
de_de: Jahr
ms_my: tahun
pt_pt: ano
ro_ro: Anul
sk_sk: rok
sl_sl: Leto
sr_rs: година
tr: Yıl
tr_tr: yıl

source: Hour
ar_ar: ساعة
bg_bg: час
de_de: Stunde
ms_my: jam
pt_pt: horas
ro_ro: Oră
sk_sk: hodina
sl_sl: uro
sr_rs: час
tr: Saat
tr_tr: saat

source: Minute
ar_ar: الدقيقة
bg_bg: минута
de_de: minütigen
ms_my: minit
pt_pt: minuto
ro_ro: minut
sk_sk: minúta
sl_sl: Minuta
sr_rs: минут
tr: Dakika
tr_tr: dakika

source: Enter Tooltip Text
ar_ar: أدخل توولتيب-النص
bg_bg: Въведете инструмент-бакшиш Текст
de_de: Geben Sie werkzeugspitze text
ms_my: Masukkan Teks petua alat
pt_pt: Digite texto dica de ferramenta
ro_ro: Introduceți Balon de ajutor Textul
sk_sk: zadajte Špička-nástroj texte
sl_sl: Vnesite Namig Pa Besedilo
sr_rs: Тоолтип Унесете текста
tr: Bir ipucu gir
tr_tr: gir Metin Araç ipucu

source: Enter Tooltip
ar_ar: أدخل توولتيب
bg_bg: Въведете инструмент Подсказка
de_de: Geben Werkzeugspitze
ms_my: masukkan petua alat
pt_pt: Digite dica de ferramenta
ro_ro: Introduceți Balon de ajutor
sk_sk: vstúpiť Špička nástroj
sl_sl: Vnesti Namig za orodje
sr_rs: Ентер Тоолтип
tr: Bir ipucu gir
tr_tr: araç ipucu gir

source: Start Year
bg_bg: Започни Година на
de_de: Anfangsjahr Lauf
ms_my: memulakan Tahun
ro_ro: Anul Începeți
sk_sk: štart-roka
sl_sl: Začni letom
sr_rs: Поцетна година
tr: Başlama senesi
tr_tr: Başlangıç yil

source: Enter Start Year
ar_ar: أدخل بدء-العام
bg_bg: Въведете начало година
de_de: eingeben Startjahr
ms_my: masukkan memulakan Tahun
pt_pt: Digite Comece Ano
ro_ro: Introduceți Incepe Anul
sk_sk: Zadajte štartovať Rok
sl_sl: Vnesti Začni letom
sr_rs: Ентер полазне године
tr: Başlama senesi gir
tr_tr: Başlangıç ​​Yılı girin

source: End Year
bg_bg: Край Година на
de_de: Ende Jahr
ms_my: akhir Tahun
ro_ro: Sfârșit An
sk_sk: Konec -rok
sl_sl: Konec - letom
sr_rs: Крај -Година
tr: Bitiş senesi
tr_tr: uç-yil

source: Enter End Year
ar_ar: أدخل نهاية-العام
bg_bg: Въведете Край година
de_de: eingeben ende-Jahr
ms_my: Masukkan Akhir Tahun
pt_pt: Digite de Ano Final
ro_ro: Introduceți Sfârșit an
sk_sk: Zadajte konci-rok
sl_sl: Vnesti Konec - letom
sr_rs: Унесете кра године
tr: Bitiş senesi gir
tr_tr: Bitiş Yılı Alınan gir

source: Default Value
ar_ar: قيمة افتراضية
bg_bg: подразбиране стойност
de_de: Vorgabewert
ms_my: Nilai lalai
pt_pt: Valor padrão
ro_ro: Mod implicit valorii
sk_sk: predvolené hodnota
sl_sl: Privzeta - Vrednost
sr_rs: Фабрицки наместене вредности
tr: Varsayılan değer
tr_tr: varsayılan değerini

source: Month
ar_ar: شهر
bg_bg: месец
de_de: Monat
ms_my: bulan
pt_pt: mês
ro_ro: lună
sk_sk: mesiac
sl_sl: mesec
sr_rs: месец
tr: Ay
tr_tr: ay

source: Date Format
bg_bg: Формат на датата
de_de: Datumsformats
ms_my: format tarikh
ro_ro: Datei - Formatului
sk_sk: Formát Dátumu
sl_sl: Oblika Datuma
sr_rs: Формат датума
tr: Tarih formatı
tr_tr: Tarih Biçimi

source: Allow Multiple Uploads
ar_ar: تسمح الإضافات متعددة
bg_bg: Позволяваме няколко Качвания
de_de: Erlaube mehrere Hinterlegte Dokumente
ms_my: Benarkan muatnaik Masukkan Pelbagai
pt_pt: Permitir Várias Uploads
ro_ro: Permiteți Încărcări multipla
sk_sk: Povoliť násobok, nahor-načítať
sl_sl: Dovoljujejo večkratno dodane
sr_rs: Дозволи вишеструку Уплоадс
tr: Çoklu yüklemeye izin ver
tr_tr: Çoklu Uploads izin ver

source: Allowed File Extensions
ar_ar: امتدادات الملفات المسموحة
bg_bg: Позволени файлови разширения
de_de: Erlaubte Dateiendungen
ms_my: Extensions Fail dibenarkan
pt_pt: Extensões de arquivos permitidas
ro_ro: de companie permise Fisier Extensii
sk_sk: Povolené prípony súborov
sl_sl: Dovoljeni Končnic Datoteke
sr_rs: Дозвољени Филе Ектенсионс
tr: İzin verilen dosya uzantıları
tr_tr: İzin verilen dosya uzantıları

source: Enter File Extensions
ar_ar: أدخل امتدادات الملفات
bg_bg: Въведете файлови разширения
de_de: Eingeben Dateiendungen
ms_my: masukkan Extensions Fail
pt_pt: Digite extensões de arquivos
ro_ro: Introduceți Fisier Extensii
sk_sk: Zadajte prípony súborov
sl_sl: Vnesti Pila Razsežnost
sr_rs: Унесете екстензије датотека
tr: Dosya uzantısı gir
tr_tr: Dosya Uzantıları gir

source: The file extensions must be separated with comma(',')
tr: Her iki dosya uzantısı arasına (',') virgül giriniz

source: Allowed File Size
ar_ar: حجم الملفات المسموح بها
bg_bg: Позволени Размер на файла
de_de: Erlaubte Dateigröße
ms_my: Dibenarkan Saiz Fail
pt_pt: Permitiu Tamanho da pasta
ro_ro: de companie permise Fisierului Marime
sk_sk: povolená veľkosť súboru
sl_sl: Dovoljen Dovoljena velikost datoteke
sr_rs: Дозвољен Величина Фајла
tr: İzin verilen dosya boyutu
tr_tr: Ekle İzin verilen dosya boyutu

source: File Size must be in Mb
bg_bg: Размер на файла трябва да бъде в Mb
de_de: Größe der Datei muss in Mb sein
ms_my: Saiz fail mestilah dalam Mb
ro_ro: Dimensiune fișier trebuie să fie în în Mb
sk_sk: Veľkosť súboru musí byť v v Mb
sl_sl: datoteke Datoteke Velikost mora biti v MB
sr_rs: Величина мора бити у Мб
tr: Dosyanız bu boyutta olmalıdır MB
tr_tr: Dosya Boyutu olmalıdır in Mb

source: Hour Format
bg_bg: часов формат
de_de: Stunden-Format
ms_my: Format jam
ro_ro: oră formatul
sk_sk: Hodinovom - Formáte
sl_sl: Uro Oblika
sr_rs: часовни формат
tr: Saat formatı
tr_tr: saatlik formatta

source: Minute Format
bg_bg: минута Формат
de_de: Minute Format des
ms_my: format minit
ro_ro: formatul Minut
sk_sk: Minúta-Formát
sl_sl: Minuta -Formata
sr_rs: Минут Формат
tr: Dakika formatı
tr_tr: dakika biçim

source: Roles and Capabilities Saved. Kindly wait for the redirect.
bg_bg: Роли и военните способности спасен. Моля изчакайте пренасочване.
de_de: Rollen und Capabilities Gespeicherte. Bitte warten Sie, bis die Umleitung.
ms_my: Peranan dan Keupayaan disimpan. Sila tunggu ubah hala.
ro_ro: Roluri și Capabilități salvate. Va rugam sa asteptati pentru redirecționare.
sk_sk: Roly a Capabilities uložené. Láskavo počkajte na presmerovanie.
sl_sl: Vloge in zmogljivosti shranijo. Vljudno čakati na preusmeri.
sr_rs: Улоге и могућности Сачуване. Молимо сачекајте да се преусмеравање.
tr: Roller ve izinler kaydedildi. Şimdi yönlendiriliyorsunuz.Bekleyiniz
tr_tr: kaydedilmiş Rolleri ve Yetenekler. Lütfen başka tarafa yönlendirmek için bekleyin.

source: Privileges for Admin
bg_bg: Привилегиите- за Admin
de_de: Privilegien für Admin
ms_my: Keistimewaan untuk Pentadbir
ro_ro: Privilegii Pentru Admin
sk_sk: Oprávnenia Admin pre
sl_sl: Privilegiji za Admin
sr_rs: Привилегије за Админ
tr: Yönetici(Admin) ayrıcalıkları
tr_tr: için Ayrıcalıklar Yönetici

source: Full Control
bg_bg: Пълен контрол
de_de: Volle Kontrolle
ms_my: Kawalan penuh
ro_ro: Deplin - controlul
sk_sk: Úplné riadenie
sl_sl: Popolnim nadzorom
sr_rs: Пуна контрола
tr: Tam denetim
tr_tr: tam kontrol

source: Read
bg_bg: чета
de_de: lesen
ms_my: Baca
ro_ro: Citiți
sk_sk: Prečítať
sl_sl: Preberite
sr_rs: читати
tr: Oku
tr_tr: okumak

source: Write
bg_bg: пиша
de_de: schreiben
ms_my: Tuliskan
ro_ro: Scrie
sk_sk: napísať
sl_sl: Napišite
sr_rs: писати
tr: Yaz
tr_tr: yazmak

source: Privileges for Editor
bg_bg: Привилегиите- за -Редактор
de_de: Privilegien für Editor
ms_my: Keistimewaan untuk Penyunting
ro_ro: Privilegii-Pentru-Editorului
sk_sk: Oprávnenia -pre Editora
sl_sl: Privilegiji Za urednika
sr_rs: Привилегије фор Едитор
tr: Editör ayrıcalıkları
tr_tr: için Ayrıcalıklar Editörü

source: Privileges for Author
bg_bg: Привилегиите за Автор
de_de: Privilegien für Urheber
ms_my: Keistimewaan untuk Pengarang
ro_ro: Privilegii-Pentru de Autor
sk_sk: Oprávnenia pre Autor
sl_sl: Privilegiji za -Avtor
sr_rs: Привилегије фор Аутор
tr: Yazar ayrıcalıkları
tr_tr: için Ayrıcalıklar yazarı

source: Privileges for Contributor
bg_bg: Привилегиите за Сътрудник
de_de: Privilegien für Contributor
ms_my: Keistimewaan bagi Penyumbang
ro_ro: Privilegii - Pentru Bun Colaborator
sk_sk: Oprávnenia pre prispievateľ
sl_sl: Privilegiji Za Za Od Sodelavcev
sr_rs: Привилегије фор Цонтрибутор
tr: Katkıda bulunanlara verilen ayrıcalıklar
tr_tr: için Ayrıcalıklar Düzey Katılımcı

source: Privileges for Subscriber
bg_bg: Привилегиите за абоната
de_de: Privilegien für Abonnenten
ms_my: Keistimewaan bagi Subscriber
ro_ro: Privilegii - Pentru Abonat
sk_sk: Oprávnenia pre -Odberatelia
sl_sl: Privilegiji Za Naročnika
sr_rs: Привилегије за претплатничке
tr: Takipçi ayrıcalıkları
tr_tr: için Ayrıcalıklar abone

source: Global Settings Saved. Kindly wait for the redirect.
tr: Genel ayarlar sıfırlandı. Yönlediriliyorsunuz.

source: Are you sure, you want to Restore Global Settings?
bg_bg: Сигурни ли сте, че искате да възстановите глобални настройки?
de_de: Sind Sie sicher, Sie wollen Globale Einstellungen wiederherstellen?
ms_my: Adakah anda pasti, anda mahu memulihkan Seting global?
ro_ro: Esti sigur, doriți să restaurați Globale Setări?
sk_sk: Ste si istí, že chcete obnoviť Globálne nastavenia?
sl_sl: Ali ste prepričani, da želite Obnoviti Globalne Nastavitve?
sr_rs: Да ли сте сигурни, да желите да Ресторе глобалне поставке?
tr: Ayarları sıfırlamak istediğinizden emin misiniz?
tr_tr: Emin misiniz, küresel ayarları Geri Yükleme istiyorsun?

source: Check Plugin - Contact Bank
bg_bg: Проверете Plugin - Контакт банка
de_de: Überprüfen Plugin - Contact- Bank
ms_my: Semak Pemalam - Contact Bank
ro_ro: Verifica Plugin - Contact Bank
sk_sk: zistite-Doplnkový modul - Contact Bank
sl_sl: Preverite vtičnika - Contact Bank
sr_rs: Проверите Плугин - Contact Bank
tr: Eklentiyi Kontrol et - Contact Bank
tr_tr: kontrol edin eklentisi - Contact Bank

source: Are you sure, you want to delete this Form Entry ?
tr: Bu formu silmek istediğinizden emin misiniz?

source: Attention! A new vesion of Contact Bank is available for download.
tr: Dikkat! Contact Bank'ın yeni bir sürümü indirmeye hazır.

source: Click
tr: Tıkla

source: here
tr: buraya

source: to upgrade your version of Contact Bank.
tr: Contact Bank'ın tam sürümüne geçiş yapmak için

source: Dashboard - Contact Bank
ar_ar: لوحة أجهزة القياس-الاتصال البنك
bg_bg: таблото - Свържи Банката
de_de: Armaturenbrett - aus Kontakt Bankverbindung
ms_my: papan pemuka - Contact Bank
pt_pt: tablier - Contato Banco
ro_ro: Tabloul de bord - contact banca
sk_sk: [4:04:58 PM] kirandeep singh: Prístrojová doska - Kontakt banky
sl_sl: Armaturna plošča - Contact Bank
sr_rs: Инструмент табла - Контакт банка
tr: Contact Bank Paneli
tr_tr: Gösterge Tablosu - İletişime Banka

source: Are you sure you want to Restore Factory Settings?
bg_bg: Сигурни ли сте, че искате да възстановите фабричните настройки ли сте?
de_de: Sind Sie sicher, dass Sie die Werkseinstellungen wiederherstellen?
ms_my: Adakah anda pasti anda mahu Mengembalikan tetapan Kilang?
ro_ro: Ești sigur că vrei Să Restabiliți Setările Din Fabrică?
sk_sk: Ste si istí, že chcete Obnoviť Továrenské Nastavenia?
sl_sl: Ali ste prepričani, da želite Povrnitev tovarniških nastavitev?
sr_rs: Да ли сте сигурни да желите да Врати на фабрички подешено?
tr: Tüm ayarları sıfırlamak istediğinizden emin misiniz?
tr_tr: Eğer istediğinizden emin misiniz Fabrika Ayarları Geri Yükleme?

source: Only One File Uploader can be used on a Form.
bg_bg: Само едно файла Качил могат да бъдат използвани във формуляр.
de_de: Nur ein File Uploader können auf einem Formular verwendet werden.
ms_my: Only One Uploader Fail boleh digunakan pada Borang a.
ro_ro: numai singur fișier uploader poate fi utilizat pe un Formular.
sk_sk: Iba jeden uploader súboru môže byť použitý na forma.
sl_sl: Samo ena datoteka Pošiljatelj se lahko uporablja na Forma.
sr_rs: Само Једна датотека Уплоадер може да се користи на формулар.
tr: Tek seferde sadece bir kişi yükleme yapabilir
tr_tr: Yalnızca tek Biri dosya yükleyici,-ebilmek kullanılacak yılında a form

source: Contact-Bank Licensing
bg_bg: Свържете-Bank Лицензиране
de_de: Contact-BankLizenzierung
ms_my: Contact-Bank pelesenan
ro_ro: Contact-Bank licențiere
sk_sk: Contact-Bank Licencovanie
sl_sl: Contact-Bank Licenciranje
sr_rs: Contact Bank давање дозволе
tr: Contact-Bank Lisansı
tr_tr: Contact-Bank Lisanslama

source: Update
bg_bg: Актуализация
de_de: Aktualisierung
ms_my: kemas kini
ro_ro: actualizare
sk_sk: aktualizovať
sl_sl: Posodobitev
sr_rs: ажурирање
tr: Güncelle
tr_tr: güncelleştirme

source: Success! Settings have been updated.
bg_bg: Успех! Настройки са актуализирани.
de_de: Erfolg! Einstellungen wurden aktualisiert.
ms_my: Kejayaan! Seting telah dikemaskini.
ro_ro: De succes! Setări avea au fost actualizate.
sk_sk: Úspech! Nastavenie mať bolo aktualizované.
sl_sl: Uspeh! Nastavitve so bile posodobljene.
sr_rs: Успех! Подешавања су ажурирани.
tr: Tebrikler! Ayarlar kaydedildi
tr_tr: Başarı! Ayarlar güncelleştirilmiş olup

source: Documentation
ar_ar: توثيق
bg_bg: документация
de_de: Dokumentation
ms_my: dokumentasi
pt_pt: de Documentação
ro_ro: Documentație
sk_sk: Dokumentáciu
sl_sl: dokumentacijo
sr_rs: Доцументатион
tr_tr: Dokümantasyon

source: Can't find your form? Make sure it is active.
ar_ar: لا يمكن العثور على ك شكل؟ تأكد من أنه نشط.
pt_pt: Não consegue encontrar o seu formulário? Verifique se ele está ativo.

source: Please select a form
ar_ar: يرجى يختاروا شكلا
pt_pt: Por favor seleccione um formulário

source: Checkbox Control
ar_ar: التحكم في خانة اختيار
pt_pt: caixa de verificação Controle de

source: Advanced
ar_ar: متقدم
pt_pt: avançado

source: Add option
ar_ar: إضافة خيار
pt_pt: Adicionar opção

source: Label Style
ar_ar: ملصق ستايل
pt_pt: Estilo de etiqueta

source: Enter Label Style
ar_ar: أدخل ليبل ستايل
pt_pt: Introduza Estilo de Etiqueta

source: Description Style
ar_ar: وصف ستايل
pt_pt: Descrição Estilo

source: Enter Description Style
ar_ar: أدخل الوصف ستايل
pt_pt: Introduza Descrição Estilo

source: Options Outer Wrapper Style
ar_ar: خيارات إزار الخارجي النمط
pt_pt: Opções -exteriores Atadeira Estilo de

source: Enter Options Outer Wrapper Style
ar_ar: أدخل- خيارات إزار الخارجي النمط
pt_pt: Insira as opções de exteriores Atadeira Estilo de

source: Option Wrapper Style
ar_ar: الخيار إزار النمط
pt_pt: Opção Atadeira Estilo

source: Enter Option Wrapper Style
ar_ar: أدخل الخيار إزار النمط
pt_pt: introduza Opção Atadeira Estilo de

source: Options Label Style
ar_ar: خيارات رقعة لاصقة النمط
pt_pt: Opções da Etiqueta estilo de

source: Enter Options Label Style
ar_ar: أدخل خيارات رقعة لاصقة النمط
pt_pt: Introduza Opções da etiqueta estilo de

source: Add a Style to
ar_ar: إضافة نمط إلى
pt_pt: ao

source: Options Outer Wrapper
ar_ar: خيارات إزار الخارجي
pt_pt: Opções- Atadeira -estilo

source: Options Wrapper
ar_ar: خيارات إزار
pt_pt: Opções -do Wrapper

source: Options Label
ar_ar: خيارات رقعة لاصقة
pt_pt: Opções de da etiqueta

source: Date Control
ar_ar: التسجيل التحكم
pt_pt: data Controlo

source: Admin label
ar_ar: تسمية الادارية
pt_pt: administrador rótulo de

source: Start year
ar_ar: بدء تشغيل العام
pt_pt: ano de início

source: End year
ar_ar: نهاية-السنة
pt_pt: final ano

source: Default value
ar_ar: قيمة افتراضية
pt_pt: valor padrão

source: Error message if invalid date
ar_ar: رسالة خطأ إذا كان تاريخ غير صالح
pt_pt: Mensagem de erro se a data inválido

source: Enter Error Message
ar_ar: أدخل-رسالة خطأ
pt_pt: Digite Mensagem de erro de

source: Date format
ar_ar: تنسيق التاريخ
pt_pt: formato de data
