Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Enter Form Description
ar: إدخال الشكل الصيدلاني الوصف
cs_cz: Zadejte formulář Popis
el: Προσθήκη περιγραφής φόρμας
et: Sisesta vormi kirjeldus
fi: Kirjoita lomakkeen kuvaus
fi_fi: Anna Form Kuvaus
fr_fr: Entrer la description du formulaire
he_il: הזן את תיאור הטופס
hr: Unesi opis obrasca
hu_hu: Űrlap leírásának megadása
id_id: Masukkan, Formulir deskripsi
it_it: Aggiungi una descrizione al formulario
ja: フォーム記述入る
ru_ru: Введите описание формы
sq_al: Futni Form Përshkrimi
th: ใส่ฟอร์มรายละเอียด
tr: Form Açıklamasını Giriniz

source: Blank Field Message:
ar: خالية ابحث حقل الرسالة:
bg_bg: Остават празни полета Съобщение:
cs_cz: Prázdné spravně zprávu:
de_de: Unbelegte feld nachricht:
el: Μήνυμα κενού πεδίου:
et: Tühja välja teade:
fi: Tyhjän alueen viesti:
fi_fi: Tyhjäksi kenttä Viesti:
fr_fr: message champ vide
he_il: הודעת שדה ריק:
hr: Poruke praznog polja
hu_hu: Üres mező esetén hibaüzenet
id_id: Kosong Bidang Pesan:
it_it: Messaggio in caso di campi lasciati vuoti:
ja: 空欄 フィールド-メッセージ：
ms_my: message kosong yang bidang :
ro_ro: Goale Domeniul Mesajul:
ru_ru: Сообщение о незаполненной форме:
sk_sk: Sa prázdne pole - hlásenie:
sl_sl: Prazno polja Sporočilo:
sq_al: Pipirelli -në terren Mesazh:
sr_rs: Празно поље Мессаге:
th: ที่ว่างเปล่าข้อความแสดง Field:
tr: Boş Alan Mesajı:
tr_tr: Blank -Kenari ileti:

source: Required field must not be blank
ar: الحقل المطلوب يجب ألا يكون خالية ابحث
bg_bg: Задължително поле не трябва да е празно
cs_cz: Povinné pole mošt nesmí být prázdné
de_de: Pflichtfeld müssen nicht leer sein
el: Το υποχρεωτικό πεδίο δεν μπορεί να είναι κενό
et: Kohustuslik väli ei või olla tühi
fi: Pakollinen alue, ei saa olla tyhjä
fi_fi: Pakollinen kenttä ei saa olla tyhjäksi
fr_fr: champ requis ne peut être vide
he_il: זהו שדה חובה ולא ניתן להשאיר אותו ריק
hr: Obavezno polje ne smije ostati neispunjeno
hu_hu: Kérem töltse ki a kötelező mezőt
id_id: Bidang yang harus diisi tidak keharusan kosong
it_it: Il campo contrassegnato non può essere vuoto. Ti preghiamo di riempirlo.
ja: 必要なフィールド -であってはならない,ブランク
ms_my: Medan yang diperlukan tidak boleh kosong
ro_ro: Câmpul obligatoriu nu trebuie să fie gol
ru_ru: Обязательное поле не должно быть пустым
sk_sk: Povinné pole nesmie byť prázdne
sl_sl: Obvezno polje ne sme biti prazno
sq_al: Fusha e kërkuar nuk duhet të jetë bosh
sr_rs: Обавезно поље не сме да буде празно
th: ฟิลด์ที่จำเป็นไม่เป็นที่ว่างเปล่า
tr: Gerekli alanları boş bırakılamaz!
tr_tr: Gerekli alan boş olmamalıdır

source: Enter Blank Field Message
ar: أدخل فارغة رسالة الميدان
bg_bg: Въведете Остават празни полета Съобщение
cs_cz: Zadejte prázdného hřiště vzkaz
de_de: Geben Sie unbelegten Feld Nachricht
el: Προσθήκη μηνύματος κενού πεδίου
et: Sisesta tühja välja teade
fi: Kirjoita tyhjän alueen viesti
fi_fi: Anna Tyhjä kenttä Viesti
fr_fr: Entrer message champ vide
he_il: הזן הודעת שדה ריק
hr: Ispunite polje
hu_hu: Üres mező eseténi üzenet megadása
id_id: memasukkan blangko ladang Pesan
it_it: Inserisci il messaggio in caso di un campo lasciato vuoto.
ja: 入る, 空欄 フィールド-メッセージ：
ms_my: Masukkan kosong yang Field Mesej
ro_ro: Introduceți Goale Domeniul Mesajul
ru_ru: Сообщение о необходимости заполнения пустых полей
sk_sk: Zadajte prázdneho poľa Hlásenie
sl_sl: Vnesti Prazno Polja Sporočilo
sq_al: Hyjë - Pipirelli në terren Mesazhesh
sr_rs: Унесите Празно поље Мессаге
th: ป้อน ฟิลด์ว่างข้อความแสดง
tr: Alanı boş Bırakanlara Mesajınızı Girin
tr_tr: girin blank-alanı iletisi

source: Incorrect Email Message:
ar: غير صحيحة البريد الالكتروني رسالة:
bg_bg: Неправилно мейл Съобщение:
cs_cz: Nesprávné E-mail Zpráva:
de_de: unrichtig Email Adresse :
el: Μήνυμα λάθους email:
et: Ebatäpne e-maili aadress
fi: Virheellinen sähköpostiviesti:
fi_fi: Virheellinen sähköpostiosoite Viesti:
fr_fr: Message e-mail incorrect
he_il: הודעת מייל שגוי:
hr: Poruka o neispravnom email-u
hu_hu: Hibás Email üzenet:
id_id: Yang salah Email Pesan:
it_it: Messaggio in caso di e-mail errata:
ja: 電子メールメッセージ正しくない：
ms_my: tidak betul E-mel Mesej:
ro_ro: Incorecte Email Mesaj:
ru_ru: Сообщение о неверном адресе электронной почты:
sk_sk: Nesprávne E-mail hlásenie:
sl_sl: Nepravilno Email Sporočilo:
sq_al: Gabuar Email Mesazh:
sr_rs: Погрешан маил Порука:
th: ที่ไม่ถูกต้องข้อความแสดงอีเมล์:
tr: Hatalı E-Posta Mesajı:
tr_tr: hatalı E-posta iletisi:

source: Please enter a valid email address
ar: يرجى إدخال عنوان بريد إلكتروني صالح
bg_bg: Моля, въведете валиден имейл адрес
cs_cz: Zadejte prosím platnou e-mailovou adresu
de_de: Bitte geben Sie eine gültige E-Mail-Adresse
el: Παρακαλώ εισάγετε σωστή διεύθυνση email
et: Palun sisesta kehtiv e-maili aadress
fi: Kirjoita voimassa oleva sähköpostiosoite
fi_fi: Kirjoita voimassa oleva sähköpostiosoite
fr_fr: Veuillez entrer une adresse e-mail valide
he_il: נא להזין כתובת מייל תקינה
hr: Molimo vas da unesete ispravan email
hu_hu: Kérem valós email címet adjon meg
id_id: silahkan Masukkan alamat email yang valid
it_it: E-mail errata. Ti preghiamo di inserire un'e-mail valida
ja: 有効なメールアドレスを入力してください
ms_my: Sila masukkan alamat emel yang sah
ro_ro: Va rugam sa introduceti o adresa de email valida
ru_ru: Пожалуйста, введите действующий адрес электронной почты
sk_sk: Zadajte prosím platnú e-mailovú adresu
sl_sl: Vnesite veljaven elektronski naslov
sq_al: Ju lutemi shkruani një adresë e vlefshme email
sr_rs: Унесите исправну емаил адресу
th: กรุณาใส่ที่อยู่อีเมลที่ถูกต้อง
tr: Lütfen geçerli bir E-Posta giriniz
tr_tr: Geçerli bir e-posta adresi girin

source: Enter Incorrect Email Message
ar: أدخل غير صحيحة البريد الإلكتروني رسالة
bg_bg: Въведете Неправилно мейл Съобщение
cs_cz: Zadejte Nesprávná e-mail zpráva
de_de: Geben unrichtig Email-Adresse
el: Προσθήκη μηνύματος λάθους email
et: Sisesta teade ebatäpse e-maili kohta
fi: Kirjoita virheellisen sähköpostin viesti
fi_fi: Anna virheellinen sähköpostia viesti
fr_fr: Entrer un message e-mail incorrect
he_il: הזן הודעת מייל שגוי
hr: Unesite poruku o neispravnom email-u
hu_hu: Hibás Email üzenet
id_id: Masukkan yang salah Kirimkan email Pesan
it_it: Inserisci il messaggio in caso di e-mail errata
ja: 入る-電子メールメッセージ正しくない ：
ms_my: memasukkan yang salah E-mel Mesej
ro_ro: Să introduceți incorectă E-mail Mesajul
ru_ru: Сообщение о неправильно введённом E-mail
sk_sk: Zadajte Nesprávna e-mail hlásenie
sl_sl: Vnesti Nepravilen E-mail Sporočilo
sq_al: Hyjë - Keni gabuar Email Mesazhesh
sr_rs: Унесите Погрешан емаил Мессаге
th: อีเมลไม่ถูกต้อง ข้อความแสดง
tr: Hatalı E-Posta Mesajı giriniz
tr_tr: Yanlış E-posta girin Mesajı

source: Success Message :
ar: النجاح الرسالة:
ar_ar: النجاح الرسالة:
bg_bg: Успехът съобщение:
cs_cz: Úspěch Zpráva:
de_de: Erfolgsmeldung:
el: Μήνυμα επιτυχίας:
et: Tänusõnum:
fi: Onnistuneen lähetyksen viesti:
fi_fi: Menestys Viesti:
fr_fr: Message de réussite
he_il: הודעת הצלחה:
hr: Uspješno slanje
hu_hu: Sikeres üzenet
id_id: Sukses Pesan:
it_it: Messaggio per invio riuscito:
ja: 成功メッセージ：
ms_my: Sukses Mesej:
pt_pt: Sucesso Mensagem:
ro_ro: Succesul Mesaj:
ru_ru: Сообщение об успехе:
sk_sk: Úspech Správa:
sl_sl: Uspeh Sporočilo:
sq_al: Suksesi Mesazh:
sr_rs: Успех Порука:
th: ความสำเร็จข้อความ:
tr: Başarılı Mesaj:
tr_tr: Başarı Mesaj:

source: Enter Success Message
ar: أدخل النجاح الرسالة
ar_ar: أدخل النجاح الرسالة
bg_bg: Въведете успех съобщение
cs_cz: Zadejte zprávu o úspěchu
de_de: Geben Erfolgsmeldung
el: Προσθήκη μηνύματος επιτυχίας
et: Sisesta tänusõnum
fi: Kirjoita onnistuneen lähetyksen viesti
fi_fi: Anna onnistumisviesti
fr_fr: Entrer message de réussite
he_il: הזן הודעת הצלחה
hr: Unesite tekst o uspješnom slanju
hu_hu: Sikeres üzenet megadása
id_id: Masukkan Keberhasilan Pesan
it_it: Inserirsci un messaggio per l'invio riuscito
ja: 成功メッセージ 入る：
ms_my: Masukkan Sukses Mesej
pt_pt: Introduza Sucesso Mensagem
ro_ro: Introduceți Succesul Mesaj
ru_ru: Введите сообщение об успешном действии:
sk_sk: Zadajte- Správu o úspechu
sl_sl: Vnesti Sporočilo o uspehu
sq_al: Hyjnë, Sukses Mesazhi
sr_rs: Унесите- успех поруку
th: Enter ข้อความแสดงความสำเร็จ message
tr: Başarılı Mesajı Giriniz
tr_tr: Başarı Mesajını Girin

source: Redirect :
ar: إعادة توجيه:
bg_bg: Пренасочваща:
cs_cz: Přesměrování:
de_de: umzuleiten :
el: Ανακατεύθυνση:
et: Ümbersuunamine:
fi: Uudelleenohjaus:
fi_fi: Uudelleenohjaa:
fr_fr: Redirection
he_il: הפניה מחדש:
hr: Preusmjeri
hu_hu: Átirányítás :
id_id: mengarahkan ulang :
it_it: Reindirizzamento:
ja: リダイレクト：
ms_my: Ubah hala:
ro_ro: redirecționare:
ru_ru: Перенаправление:
sk_sk: presmerovanie:
sl_sl: Preusmeriti:
sq_al: përcjellim:
sr_rs: Преусмери:
th: เปลี่ยนเส้นทาง:
tr: Yönlendirme:
tr_tr: yeniden yönlendir:

source: Page
ar: صفحة
bg_bg: страница
cs_cz: strana
de_de: Seite
el: Σελίδα
et: Leht
fi: Sivu
fi_fi: sivu
he_il: עמוד
hr: Stranica
hu_hu: Oldal
id_id: halaman
it_it: Pagina
ja: ページ
ms_my: halaman
ro_ro: pagină
ru_ru: Страница
sk_sk: strana
sl_sl: Stran s
sq_al: faqe
sr_rs: страна
th: หน้า
tr: Sayfa
tr_tr: sayfa

source: Page :
ar: الصفحة:
bg_bg: страница:
cs_cz: Strana:
de_de: Seite :
el: Σελίδα:
et: Leht:
fi: Sivu :
fi_fi: sivu :
he_il: עמוד:
hr: Stranica
hu_hu: Oldal :
id_id: halaman:
it_it: Pagina:
ja: ページ：
ms_my: halaman :
ro_ro: Pagina:
ru_ru: Страница:
sk_sk: strana:
sl_sl: stran s:
sq_al: faqe:
sr_rs: Страница:
th: หน้า
tr: Sayfa:
tr_tr: sayfa :

source: Enter Redirect URL
ar: أدخل إعادة توجيه URL
ar_ar: أدخل إعادة توجيه URL
bg_bg: Въведете Пренасочване на URL
cs_cz: Zadejte Přesměrování URL:
de_de: Geben Sie umleiten URL :
el: Προσθήκη διεύθυνσης ανακατεύθυνσης
et: Sisesta ümbersuunamise URL
fi: Anna uudelleenohjauksen URL
fi_fi: Anna uudelleenohjaus URL
fr_fr: Entrer URL de redirection
he_il: הזן כתובת URL להפניה מחדש
hr: Unesite stranicu za preumijeravanje
hu_hu: Átirányító URL megadása
id_id: Memasuki URL mengarahkan ulang
it_it: Inserirsci il reindirizzamento URL
ja: リダイレクトURLを,入力し
ms_my: Masukkan Ubah hala URL
pt_pt: Introduza de redireccionamento -URL
ro_ro: Introduceți De redirecționare URL:
ru_ru: Введите ссылку перенаправления :
sk_sk: vstúpiť Presmerovanie URL
sl_sl: Vnesite preusmeritve URL
sq_al: Hyjë-ridrejto URL
sr_rs: Унесите УРЛ адресу за преусмеравање
th: ป้อน การเปลี่ยนเส้นทาง URL
tr: Yönlendirme URL'si giriniz.
tr_tr: Gir yeniden yönlendir URL

source: Form Layout Preview
ar: استمارة معاينة التخطيط
bg_bg: Форма Оформление Визуализация
cs_cz: Formulář Rozvržení Náhled
de_de: FormularlayoutsVorschau
el: Προεπισκόπηση φόρμας
et: Vormi paigutuse eelvaade
fi: Lomakkeen asettelun esikatselu
fi_fi: Muoto Asettelu Esikatselu
fr_fr: avant-première schéma formulaire
he_il: תצוגה מוקדמת של פריסת הטופס
hr: Prikaz izgleda obrasca
hu_hu: Űrlap elrendezésének előnézete
id_id: bentuk tata letak pratinjau
it_it: Anteprima layout del formulario
ja: フォームレイアウトプレビュー
ms_my: Borang Susun Atur Pratonton
ro_ro: Formă Dispunerea Previzualizare
ru_ru: Предварительный просмотр компоновки формы
sk_sk: Forme dispozície náhľad
sl_sl: Obrazec za predogled postavitve
sq_al: Formulari Faqosja Paraparje
sr_rs: Образац Распоред Превиев
th: แสดงตัวอย่างเค้าโครงแบบฟอร์ม
tr: Değişiklikleri önizle
tr_tr: Form Düzeni Önizleme

source: Standard Fields
ar: الحقول القياسية
bg_bg: Стандарт Полетата
cs_cz: Standardní Vyplnění položek
de_de: Standardfelder
el: Στάνταρ πεδία
et: Standardsed väljad
fi: Vakioalueet
fi_fi: vakiokentät
fr_fr: champs standard
he_il: שדות סטנדרטיים
hr: Standarda polja
hu_hu: Alapértelmezett mezők
id_id: standar bidang yang
it_it: Campi standard
ja: 標準フィールド
ms_my: Bidang piawai
ro_ro: Câmpurile forfetare de
ru_ru: Стандартные поля
sk_sk: štandardné Pole
sl_sl: Standardni-Polja
sq_al: Fushat standarde
sr_rs: Стандардни Поља
th: มาตรฐานทุ่ง
tr: Standart Alanlar
tr_tr: Standart Alanları

source: Click on a field to use into your form.
ar: انقر على حقل لاستخدامه في إلى النموذج الخاص بك.
bg_bg: Натиснете върху върху Невярно е към използвате в към вашия формуляр.
cs_cz: Klikněte na hřiště k použití v roce tvůj formuláře.
de_de: Klicken Sie auf ein Feld bis nutzen in den Ihre Formular
el: Κάντε κλίκ σε ένα πεδίο για να το χρησιμοποιήσετε στη φόρμα.
et: Vajuta väljal, et lisada see oma vormile.
fi: Klikkaa aluetta käyttääksesi sitä lomakkeessa.
fi_fi: Klikkaa kentän käyttää teidän muotoon.
fr_fr: Cliquer sur un champ pour l'uiliser dans le formulaire
he_il: לחץ על שדה לשימוש בטופס שלך
hr: Klikni na polje za unos u obrazac
hu_hu: Kattintson egy mezőre az űrlapon való használat végett
id_id: Klik pada lapangan untuk digunakan dalam formulir Anda.
it_it: Clicca su un campo da utilizzare nel modulo.
ja: フォームあなたで 使用する フィールドをクリック
ms_my: Klik pada medan untuk menggunakan ke dalam borang anda.
ro_ro: Faceți clic pe un câmp de a utiliza în formularul dumneavoastră.
ru_ru: Щелкните на поле, чтобы использовать его в вашей форме.
sk_sk: Kliknete na - poľa k použitiu vo formulári.
sl_sl: Kliknite o na področju, za uporabo v vaš obrazcu.
sq_al: Kliko në një fushë për të përdorur në formën tuaj.
sr_rs: Цлицк о пољу- да употребите у ваш образац.
th: คลิกบนสนามที่จะใช้ในแบบฟอร์มของคุณ
tr: Alana tıklayarak formda kullanabilirsiniz.
tr_tr: Lütfen formuna kullanmak- için bir sahada tıklayın.

source: Checkboxes
ar: خانات الاختيار
ar_ar: خانات الاختيار
bg_bg: Чек боксове
cs_cz: Zaškrtávací políčka
de_de: Ankreuzfelder
et: Märkeruudud
fi: Valintaruutuja
fi_fi: Valintalaatikoita
fr_fr: case choix
he_il: תיבות סימון
hr: Polja za oznaku
hu_hu: Jelölőnégyzetek
id_id: kotak centang
it_it: caselle di controllo
ja: チェックボックス
ms_my: kotak semak
pt_pt: caixas de verificação
ro_ro: Casete de selectare
ru_ru: Чекбоксы
sk_sk: zaškrtávacie políčka
sl_sl: Preverite Zaboji
sq_al: kutitë e zgjedhjes
sr_rs: Поља за потврду
th: ช่องทำเครื่องหมาย
tr: Denetleme alanları
tr_tr: Onay Kutuları

source: Advanced Fields
ar: المتقدمة الحقول
bg_bg: Разширено Полетата
cs_cz: Rozšířené Vyplnění položek
de_de: Erweiterte Felder
el: Πεδία για προχωρημένους
et: Täpsemad väljad
fi: Lisäalueet
fi_fi: Tarkennettu kentät
fr_fr: champs spécifiques
he_il: שדות מתקדמים
hr: Napredna polja
hu_hu: Speciális mezők
id_id: Lanjutan bidang yang
it_it: Campi avanzati
ja: 詳細設定フィールド
ms_my: Bidang maju
ro_ro: Câmpurile Avansate
ru_ru: Дополнительные поля
sk_sk: Pokročilé pole
sl_sl: Napredno Polja
sq_al: Fushat Avancuar
sr_rs: Напредна Поља
th: ขั้นสูงทุ่ง
tr: Gelişmiş Alanlar
tr_tr: Gelişmiş tarla

source: Website / URL
ar: الويب سايت/ رابط
bg_bg: Уебсайт / URL
cs_cz: Webové stránky / URL
de_de: Internetseite / URL
el: Ιστοσελίδα / Διεύθυνση
et: Koduleht / URL
fi: Kotisivu / URL
fi_fi: Verkkosivusto / URL
fr_fr: Adresse du Site / URL
he_il: כתובת אתר
hr: web stranica/URL
hu_hu: Honlap címe / URL
id_id: situs web/URL
it_it: Sito/URL
ja: ウェブサイト/ URL
ms_my: Laman Web / URL
ro_ro: Site-ul web / URL
ru_ru: Сайт / URL
sk_sk: Webové stránky / URL
sl_sl: Spletna stran / URL
sq_al: Faqja e internetit / URL
sr_rs: Сајт / УРЛ
th: เว็บไซต์ / URL
tr_tr: Web sitesi / URL

source: Phone
ar: هاتف
bg_bg: телефон
cs_cz: telefon
de_de: Telefon
el: Τηλέφωνο
et: Telefoni nr
fi: Puhelin
fi_fi: puhelin
fr_fr: Téléphone
he_il: טלפון
hr: Broj telefona
hu_hu: Telefon
id_id: telepon
it_it: Telefono
ja: 電話
ms_my: telefon
ro_ro: telefon
ru_ru: Телефон
sk_sk: Telefon
sl_sl: Telefon
sq_al: telefon
sr_rs: телефон
th: โทรศัพท์
tr: Telefon
tr_tr: telefon

source: Address
ar: عنوان
bg_bg: адрес
cs_cz: adresa
de_de: Adresse
el: Διεύθυνση
et: Aadress
fi: Osoite
fi_fi: osoite
fr_fr: Adresse
he_il: כתובת
hr: Adresa
hu_hu: Cím
id_id: alamat
it_it: Indirizzo
ja: アドレス
ms_my: Alamat
ro_ro: adresa
ru_ru: Адрес
sk_sk: adresy
sl_sl: Naslov
sq_al: adresë
sr_rs: адреса
th: ที่อยู่
tr: Adres
tr_tr: adres

source: Number
ar: عدد
bg_bg: брой
cs_cz: číslo
de_de: Anzahl
el: Νούμερο
fi: Numero
fi_fi: numero
fr_fr: Chiffre
he_il: מספר
hr: Broj
hu_hu: Szám
id_id: nomor
it_it: Numero
ja: 数
ms_my: Bilangan
ro_ro: număr
ru_ru: Номер
sk_sk: číslo
sl_sl: številka
sq_al: numër
sr_rs: број
th: จำนวน
tr: Numara
tr_tr: sayısı

source: File Upload
ar: إيداع الملف
ar_ar: إيداع الملف
bg_bg: досие качите
cs_cz: Soubor nahrát
de_de: Datei Hochladen
el: Μεταφόρτωση αρχείου
et: Faili üleslaadimine
fi: Tiedoston lataus
fi_fi: tiedoston lähetys
fr_fr: Télécharger fichier
he_il: העלאת קובץ
hr: Upload dokumenta
hu_hu: Fájl feltöltése
id_id: berkas- Unggah
it_it: Caricare file
ja: ファイルアップロード
ms_my: naik fail
pt_pt: de File Upload
ro_ro: fisierului Încarcă
ru_ru: Загрузить файл
sk_sk: súbor-načítať
sl_sl: Datoteke -Naloži
sq_al: Skedar-ngarko
sr_rs: Филе Уплоад
th: อัปโหลดแฟ้ม
tr: Dosya yükle
tr_tr: Karşıya Dosya Yükleme

source: Date
ar: تاريخ
ar_ar: تاريخ
bg_bg: дата
cs_cz: datum
de_de: Datum
el: Ημερομηνία
et: Kuupäev
fi: Päivä
fi_fi: päivämäärä
he_il: תאריך
hr: Datum
hu_hu: Dátum
id_id: tanggal
it_it: Data
ja: 日付
ms_my: Tarikh
pt_pt: data
ro_ro: data
ru_ru: Дата
sk_sk: Dátum
sl_sl: Datum
sq_al: data
sr_rs: датум
th: วันที่
tr: Tarih
tr_tr: tarihe

source: Time
ar: وقت
ar_ar: وقت
bg_bg: време
cs_cz: čas
de_de: Zeit
el: Ώρα
et: Aeg
fi: Aika
fi_fi: Aika-
fr_fr: Heure
he_il: זמן
hr: Vrijeme
hu_hu: Idő
id_id: kalinya
it_it: Ora
ja: 時間
ms_my: masa
pt_pt: tempo
ro_ro: timp
ru_ru: Время
sk_sk: čas
sl_sl: Ura
sq_al: kohë
sr_rs: време
th: เวลา
tr: Zaman
tr_tr: zaman

source: Password
ar: كلمة السر
ar_ar: كلمة السر
bg_bg: парола
cs_cz: heslo
de_de: Kennwort
el: Κωδικός
et: Parool
fi: Salasana
fi_fi: Salasana-
fr_fr: Mot de passe
he_il: ססמה
hr: Tajna riječ
hu_hu: Jelszó
id_id: kata sandi
ja: パスワード
ms_my: Kata laluan
pt_pt: senha
ro_ro: utilizator Parola
ru_ru: Пароль
sk_sk: heslo
sl_sl: Geslo
sq_al: fjalëkalim
sr_rs: лозинка
th: รหัสผ่าน
tr: Şifre
tr_tr: parola

source: Contact Bank Short-Codes
ar: الاتصال البنك قصيرة رموز
cs_cz: Contact Bank Krátké-kodexy
el: Contact Bank Σύντομη-Κώδικες
et: Kontakt Bank Short-koodid
fi: Contact Bank lyhytkoodit
fi_fi: Pitää yhteyttä Bank Short-koodit
fr_fr: Contactez bancaires à court codes
he_il: Contact Bank קצרים-קודים
hr: Contact Bank kratki-kodovi
hu_hu: Contact Bank rövid kódok
id_id: Contact Bank Pendek-Kode
it_it: Contact Bank Corto-Codici
ja: コンタクト銀行短期コード
ru_ru: Contact Bank Короткие коды
sq_al: Contact Bank Shkurtra-Kodet
th: ติดต่อธนาคารแห่งระยะสั้นรหัส

source: Delete All Forms
ar: حذف جميع أشكال
ar_ar: حذف جميع أشكال
bg_bg: Изтриване на всички форми
cs_cz: Smazat všech forem
de_de: Lösche alle Formulare
el: Διαγραφή όλων των φορμών
et: Kustuta kõik vormid
fi: Poista kaikki lomakkeet
fi_fi: Poistaa Kaikki Lomakkeet
fr_fr: Effacer tous les formulaires
he_il: מחק את כל הטפסים
hr: Obriši sve forme
hu_hu: Összes űrlap törlése
id_id: Menghapusnya Segala Bentuk
it_it: Cancella tutti i formulari
ja: すべてのフォームを削除
ms_my: Padam Semua Borang
pt_pt: Excluir Toda Forma
ro_ro: Ștergerea Tuturor Formelor
ru_ru: Удалить все формы
sk_sk: vymaza všetkých foriem
sl_sl: Izbrisati Vse Oblike
sq_al: Fshijë të Gjitha Formave
sr_rs: Брисање свих облике
th: ลบรายการ-ทุกรูปแบบ
tr: Tüm Formları Sil
tr_tr: Bütün Biçimlerinin silin

source: Restore Factory Settings
ar: استعادة إعدادات المصنع
bg_bg: Възстановяване на фабрични настройки
cs_cz: Obnovení nastavení z výroby
de_de: Werkseinstellungen wiederherstellen
el: Επαναφορά εργοστασιακών ρυθμίσεων
et: Taasta tehase algseaded
fi: Palauta alkuperäiset asetukset
fi_fi: Alkuperäisten asetusten palautus
fr_fr: Restaurer les paramètres standards
he_il: שחזר את הגדרות ברירת המחדל
hr: Vrati na tvorničke postavke
hu_hu: Gyári beállítások visszaállítása
id_id: Kembalikan Pengaturan Pabrik
it_it: Ripristina le impostazioni originali
ja: リストア 工場設定
ms_my: Mengembalikan tetapan Pabrik
ro_ro: Restabili Setările Din Fabrică
ru_ru: Восстановить заводские настройки
sk_sk: Obnovenie Továreň Nastavenia
sl_sl: Povrnitev Tovarniških Nastavitev
sq_al: Rikthe Cilësimet Fabrika
sr_rs: Врати на фабрички подешено
th: คืนค่าการตั้งค่าจากโรงงาน
tr: Fabrika Ayarlarına Dön
tr_tr: Fabrika Ayarları Geri Yükleme

source: Shortcode
ar: رمز قصير
ar_ar: رمز قصير
bg_bg: Кратък код за
cs_cz: Zkrácený kód
de_de: Kurz Kode
el: Σύντομος κώδικας
et: Lühikood
fi: Lyhytkoodi
fi_fi: Lyhytkoodi
he_il: קיצור קוד
hr: Skračeni kod
hu_hu: Kód
id_id: Kode pendek
ja: ショートコード
ms_my: Kod ringkas
pt_pt: Código curto
ro_ro: codul scurt
ru_ru: шорткод
sk_sk: krátky kód
sl_sl: Kratek koda
sq_al: Kodi shkurtër
sr_rs: схортцоде
th: รหัสสั้น
tr: Kısa Kodlar
tr_tr: bilgi Kısa kod

source: Total Controls
ar: مجموع الضوابط
bg_bg: Общо Контроли
cs_cz: Celkem Ovládání
de_de: Gesamt Steuerelemente
el: Όλα τα στοιχεία ελέγχου
et: Kõik õigused
fi: Kaikki säätimet
fi_fi: Yhteensä säätimet
fr_fr: Contrôles totaux
he_il: סך כל הבקרים
hr: Globalne kontrole
hu_hu: Összes jog
id_id: Jumlah Kontrol
it_it: Pieno controllo
ja: トータルコントロール
ms_my: Jumlah Kawalan
ro_ro: în total Controlul
ru_ru: Общее управление
sk_sk: Celkový Ovládania
sl_sl: Skupaj Kontrole
sq_al: Gjithsej -Kontrollet
sr_rs: Укупно Контроле
th: การควบคุมรวม
tr: Tüm Kontroller
tr_tr: Toplam Kontrolleri

source: Edit Form
ar: تحرير شكل
ar_ar: تحرير شكل
bg_bg: Редактиране на формуляра
cs_cz: Upravit formulář
de_de: Formular bearbeiten
el: Επεξεργασία φόρμας
et: Muuda vormi
fi: Muokkaa lomaketta
fi_fi: Muokkaa Lomake
fr_fr: Editer formulaire
he_il: ערוך את הטופס
hr: Izmjeni obrazac
hu_hu: Űrlap szerkesztése
id_id: Mengedit -Bentuk
it_it: Modifica il formulario
ja: 編集フォーム
ms_my: sunting Borang
pt_pt: editar Forma
ro_ro: Formular Editare
ru_ru: Редактировать форму
sk_sk: upraviť formulár
sl_sl: Uredi Forma
sq_al: Redakto formës
sr_rs: Едит Форм
th: แก้ไข-แบบฟอร์ม
tr: Formu Düzenle
tr_tr: formu Düzenle

source: Delete Form
ar: حذف استمارة
bg_bg: Изтриване Форма
cs_cz: smazat formou
de_de: zu löschen Formular
el: Διαγραφή φόρμας
et: Kustuta vorm
fi: Poista lomake
fi_fi: Poista lomake
fr_fr: Efffacer formulaire
he_il: מחק את הטופס
hr: Obriši obrazac
hu_hu: Űrlap törlése
id_id: Menghapusnya formulir
it_it: Cancella il formulario
ja: フォームを削除
ms_my: memadam Borang
ro_ro: Sterge Formularul
ru_ru: Удалить форму
sk_sk: zmazať formuñár
sl_sl: Izbriši Forma
sq_al: Fshij formë
sr_rs: Делете формулар
th: ลบรายการแบบฟอร์ม
tr: Formu Sil
tr_tr: Formunu silin

source: Are you sure, you want to delete this Form?
ar: هل أنت متأكد، أنك تريد حذف هذه الاستمارة؟
bg_bg: Сигурни ли сте, че искате да изтриете тази форма?
cs_cz: Jste si jisti, že chcete smazat tento formulář?
de_de: Sind Sie sicher, um dieses Formular löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή τη φόρμα;
et: Kas oled kindel, et soovid seda vormi kustutada?
fi: Oletko varma, että haluat poistaa tämän lomakkeen?
fi_fi: Oletko varma, että haluat poistaa tämän lomakkeen?
fr_fr: Êtes-vous sûr de vouloir effacer ce formulaire?
he_il: האם אתה בטוח שאתה רוצה למחוק את הטופס הזה?
hr: Jeste li sigurni da želite obrisati ovaj obrazac?
hu_hu: Biztos, hogy törölni szeretné az űrlapot?
id_id: Apakah Anda yakin, Anda ingin menghapus Formulir ini?
it_it: Sei sicuro di voler eliminare questo formulario?
ja: あなたはこのフォームを削除しますか？
ms_my: Adakah anda pasti, anda mahu memadam Borang ini?
ro_ro: Sigur, doriți să ștergeți acest formular?
ru_ru: Вы уверены, что вы хотите удалить эту форму?
sk_sk: Ste si istí, že chcete zmazať tento formulár?
sl_sl: Ali ste prepričani, da želite izbrisati ta Forma?
sq_al: Jeni te sigurte, ju doni të fshini këtë Formularin?
sr_rs: Да ли сте сигурни, да желите да избришете овај формулар?
th: คุณแน่ใจหรือว่าคุณต้องการลบรายการแบบฟอร์มนี้
tr: Formu Silmek istediğinizden emin misiniz?
tr_tr: Emin misiniz, bu Formu silmek istediğinizden?
