Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Dashboard
ar: لوحة أجهزة القياس
ar_ar: لوحة أجهزة القياس
bg_bg: арматурно табло
cs_cz: přístrojová deska
de_de: Armaturenbrett
el: Πίνακας ελέγχου
et: Töölaud
fi: Työpöytä
fi_fi: kojelautaan
fr_fr: Tableau de bord
he_il: לוח בקרה
hr: Nadzorna ploča
hu_hu: Vezérlőpult
id_id: Dasbor
it_it: Bacheca
ja: ダッシュボード
ms_my: papan pemuka
pt_pt: painel de instrumentos
ro_ro: Tablou de bord
ru_ru: Панель управления
sk_sk: Prístrojová doska
sl_sl: Armaturne Plošče
sq_al: baltëpritëse
sr_rs: командна табла
th: กระดานกันน้ำกระเด้น
tr: Başlangıç
tr_tr: gösterge paneli

source: Plugin Updates
cs_cz: Zásuvný modul Aktualizace
el: plugin Ενημερώσεις
fi: Pluginin päivitykset

source: Short-Codes
ar: رموز قصيرة
cs_cz: Krátké-kodexy
el: Σύντομη Κώδικες
et: Lühike-koodid
fi: Lyhytkoodit
fi_fi: Lyhyenkoodit
fr_fr: court codes
he_il: קודים קצרים
hr: Kratki-Kodovi
hu_hu: Rövid kódok
id_id: Pendek Kode
it_it: Short-Codici
ja: ショートコード
ru_ru: Короткие-коды
sq_al: Të shkurtër-Kodet e
th: รหัสสั้น

source: Form Entries
ar: شكل إدخالات
ar_ar: شكل إدخالات
bg_bg: Форма за влизания
cs_cz: Formulář-vjezd
de_de: Formular Einträge
el: Πεδία καταχώρησης
et: Vormi sisestused
fi: Lomakkeen tiedot
fi_fi: Oikeudellinen muoto Merkinnät
fr_fr: entrées de formulaire
he_il: ערכי טופס
hr: Pristigli upiti
hu_hu: Űrlap mezők
id_id: formulir- Entri
it_it: E-mail ricevute
ja: フォーム-エントリ
ms_my: dengan borang-entri
pt_pt: Forma entradas
ro_ro: Formular Intrările
ru_ru: Список форм
sk_sk: Formulár Záznamami
sl_sl: Obrazec -Navedbe
sq_al: Forma hyrjet
sr_rs: Образац уноси
th: แบบฟอร์ม คอมเมนต์
tr: Form Girişleri
tr_tr: verileri görüntüle formu

source: Email Settings
ar: إعدادات البريد الإلكتروني
ar_ar: إعدادات البريد الإلكتروني
bg_bg: Имейл За Настройки
cs_cz: elektronickou połtu
de_de: EMail Einstellungen
el: Ρυθμίσεις email
et: E-maili seaded
fi: Sähköpostin asetukset
fi_fi: Sähköposti asetuksia
fr_fr: Paramètres des mails
he_il: הגדרות מייל
hr: Postavke email-a
hu_hu: Email beállítások
id_id: P'aturan Kirimkan email
it_it: Impostazioni e-mail
ja: 電子メール設定
ms_my: Tetapan e-mel
pt_pt: de e-mail Configurações
ro_ro: Setări de email
ru_ru: Настройки уведомлений
sk_sk: E-mailu nastavenie
sl_sl: E-poštne Nastavitve
sq_al: Email Cilësimet
sr_rs: Емаил подешавања
th: อีเมล์ การตั้งค่า
tr: E-Posta Ayarları
tr_tr: E-posta Ayarları

source: Global Settings
ar: إعدادات العالمية
bg_bg: Глобални Настройки
cs_cz: Globální nastavení
de_de: EGlobale Einstellungen
el: Καθολικές ρυθμίσεις
et: Üldseaded
fi: Yleiset asetukset
fi_fi: Maailmankauppa asetukset
fr_fr: Paramètres généraux
he_il: הגדרות כלליות
hr: Generalne postavke
hu_hu: Globális beállítások
id_id: P'aturan di Global
it_it: Impostazioni generali
ja: グローバル設定
ms_my: Tetapan global
ro_ro: Setări Globale
ru_ru: Глобальные настройки
sk_sk: Globálne-Nastavenie
sl_sl: Globalni -Nastavitve
sq_al: Cilësimet Globale
sr_rs: Глобална Подешавања
th: การตั้งค่าสากล
tr: Genel Ayalar
tr_tr: küresel Ayarlar

source: Feature Requests
fi: ominaisuus pyynnöt

source: System Status
ar: الحالة نظام
bg_bg: система Статус
cs_cz: Stav systému
el: Κατάσταση συστήματος
et: Süsteemi olek
fi: Järjestelmän tila
fi_fi: järjestelmän tila
fr_fr: État du système
he_il: מצב המערכת
hr: Stanje sustava
hu_hu: Rendszer állapota
id_id: sistem yang statusmu
it_it: Stato del sistema
ja: システムステータス
ms_my: status sistem
ro_ro: Stare Sistem
ru_ru: Состояние системы
sk_sk: stavu Systému
sl_sl: Sistem -Statusna
sq_al: Sistemit - Statusi
sr_rs: Статус система
th: สถานะระบบ
tr: Sistem Durumu
tr_tr: sistem Durumu

source: Recommendations
ar: توثيقتوصيات
cs_cz: Doporučení
el: Οι συστάσεις
et: Soovitused
fi: Suositukset
fi_fi: suositukset
fr_fr: des recommandations
he_il: המלצות
hr: Preporuke
hu_hu: ajánlások
id_id: rekomendasi
it_it: Raccomandazioni
ja: 提言
ru_ru: Рекомендации
sq_al: Rekomandime
th: เสนอแนะ

source: Premium Editions
ar: الإصدارات المتميزة
cs_cz: Prémiový edice
el: ασφάλιστρο Εκδόσεις
et: Preemium Edition
fi: Premium versio
fi_fi: Ensiluokkaiset Edition
fr_fr: premium Edition
he_il: מהדורות פרימיום
hr: premiji izdanjima
hu_hu: felárat kiadás
id_id: Edisi Premi
it_it: Edizioni Premium
ja: プレミアムエディション
ru_ru: Премиум издания
sq_al: Botimet Primi
th: รุ่นพรีเมี่ยม

source: Our Other Services
cs_cz: Naše další služby
el: Μας άλλα Υπηρεσίες
et: Meie Muud teenused
fi: Muut meidän palvelut
fi_fi: Meidän Muut palvelut
fr_fr: Nos autres services
he_il: השירותים אחרים שלנו
hr: Naši Ostale usluge
hu_hu: A mi más szolgáltatások
id_id: Kami Jasa Lainnya
it_it: I nostri altri servizi
ja: 当社の他のサービス
ru_ru: Наши Прочие услуги
sq_al: Shërbimet tona të tjera
th: บริการอื่น ๆ ของเรา

source: Add Contact Bank Form
ar: اضافة Contact Bank شكل
ar_ar: اضافة Contact Bank شكل
bg_bg: Добави Contact Bank Форма
cs_cz: Přidat Contact Bank forma
de_de: Hinzuzufügen Contact-Bank formular
el: Προσθήκη φόρμας Τράπεζας Επικοινωνίας
et: Lisa Contact Bank vorm
fi: Lisää Contact Bank lomake
fi_fi: Lisää Contact lomake
fr_fr: Ajouter un formulaire
he_il: הוספת טופס
hr: Dodajte Contact Bank obrazac
hu_hu: Contact Bank űrlap hozzáadása
id_id: Tambah Contact - Bank Bentuk
it_it: Aggiungi contatto Banca Modulo di
ja: Contact Bank フォーム 加える
ms_my: Tambah Kenalan Bank Borang
pt_pt: acrescentar contato bancária- Forma
ro_ro: Adauga Contact Formular
ru_ru: Добавить контактную форму
sk_sk: Pridať kontakt formulár
sl_sl: Dodali Contact Bank - Obrazec
sq_al: Shtoje Contact Bank formularin
sr_rs: додати контакт облик
th: เพิ่มแบบฟอร์มContactBank
tr: Contact Bank Formu ekle
tr_tr: Ekle- İletişim- Bankası- formu

source: Insert Contact Bank Form
ar: أدخل Contact Bank شكل
ar_ar: أدخل Contact Bank شكل
bg_bg: Вкарайте Contact Bank Форма
cs_cz: vložit, Contact Bank forma
de_de: einfügen Contact formular
el: Εισαγωγή φόρμας Τράπεζας Επικοινωνίας
et: Sisesta Contact Bank vorm
fi: Lisää Contact Bank lomake
fi_fi: lisätä Yhteydenottolomake
fr_fr: Insérer un formulaire
he_il: הוסף טופס
hr: Umetnite Contact Bank obrazac
hu_hu: Contact Bank űrlap beillesztése
id_id: Menyisipkan - Contact Bentuk
it_it: Inserisci il formulario Contact Bank
ja: 挿入 Contact Bank フォーム
ms_my: Sisipan Hubungi Borang Bank
pt_pt: Insira- formulário de contato
ro_ro: Introduceți Formular de contact
ru_ru: Вставьте форму Contact Bank
sk_sk: vložit- Kontakt- formulár
sl_sl: vstavite Contact Bank - Obrazec
sq_al: Të futur, Contact Bank formularin
sr_rs: Убаците- контакт форма
th: แทรกแบบฟอร์มContactBank
tr: Contact Bank Formu yerleştir
tr_tr: takın İletişim Formu

source: Select a form below to add it to your post or page.
ar: حدد النموذج أدناه لإضافته إلى ما بعد أو الصفحة.
ar_ar: حدد النموذج أدناه لإضافته إلى ما بعد أو الصفحة.
bg_bg: Изберете някакъв форма по-долу, за да го добавите към вашия пост или страница.
cs_cz: Vyberte formulář níže a přidejte jej do svého příspěvku nebo stránky.
de_de: Wählen Sie ein Formular aus unten um es zu einem Beitrag oder eine Seite hinzufügen.
el: Επιλέξτε μια από τις παρακάτω φόρμες για να την προσθέσετε στην σελίδα σας ή στο άρθρο σας.
et: Vali vorm, mida soovid kuvada postituses või lehel.
fi: Valitse alla oleva lomake lisätäksesi se postiisi tai sivullesi.
fi_fi: Valitse alla oleva lomake lisää se postitse tai sivulla.
fr_fr: Sélectionnez le formulaire à ajouter à votre article/page
he_il: בחר טופס להוספה לפוסט או לעמוד שלך.
hr: Odaberite obrazac u nastavku da biste ga dodali na svoj post ili stranicu.
hu_hu: Válasszon egy űrlapot a következők közül, ami a bejegyzéséhez vagy az oldalához lesz adva
id_id: Pilih formulir di bawah ini untuk menambahkannya ke posting Anda atau halaman.
it_it: Seleziona un formulario sottostante da aggiungere al tuo post o alla tua pagina
ja: 以下のフォームを選択します,あなたの投稿又はページに追加し
ms_my: Pilih bentuk yang di bawah untuk menambah kepada pos atau halaman anda.
pt_pt: Selecione um formulário abaixo para adicionar ele ao seu post ou página.
ro_ro: Selectați un formular de mai jos pentru a adauga la posta sau pagina ta.
ru_ru: Выберите форму ниже, чтобы добавить его в пост или на страницу.
sk_sk: Zvoľte formulár nižšie na pridajte ho do svojho príspevku alebo stránky.
sl_sl: Izberite spodnji obrazec, da ga dodate na svoj ​​post ali stran.
sq_al: Zgjidh një formularin më poshtë që të shtoni atë në postin tuaj ose faqe.
sr_rs: Изаберите формулар испод да га додате на свој пост или страници.
th: เลือกแบบฟอร์มด้านล่างเพื่อเพิ่มลงในการโพสต์หรือหน้าเว็บของคุณ
tr: Bir form seçin ve yazıya ekleyin
tr_tr: aşağıdaki formu seçin Yazınızı veya sayfa eklemek için

source: Form Name
ar: شكل- اسم
bg_bg: формуляр Име
cs_cz: Název formuláře
de_de: Formularname
el: Ονομασία φόρμας
et: Vormi nimi
fi: Lomakkeen nimi
fi_fi: Lomake Nimi
fr_fr: Nom du formulaire
he_il: שם הטופס
hr: Naziv obrasca
hu_hu: Űrlap neve
id_id: bentuk-nama
it_it: Titolo del formulario
ja: フォーム名
ms_my: Borang Nama
ro_ro: Formular-Numele
ru_ru: Название формы
sk_sk: Formu-Meno
sl_sl: Obrazec -Ime
sq_al: Formulari Emri
sr_rs: Образац Име
th: แบบฟอร์ม ชื่อที่
tr: Form adı
tr_tr: formu Adı

source: Select a Form
ar: حدد استمارة
ar_ar: حدد استمارة
bg_bg: някакъв Изберете Форма
cs_cz: Vybrat formulář
de_de: Wählen Sie ein Formular
el: Επιλέξτε μια φόρμα
et: Vali vorm
fi: Valitse lomake
fi_fi: Valitse lomake
fr_fr: Sélectionnez un formulaire
he_il: בחר טופס
hr: Odaberite obrazac
hu_hu: Válasszon egy űrlapot
id_id: Pilih Formulir
it_it: Seleziona un formulario
ja: フォームを選択し
ms_my: Pilih Borang yang
pt_pt: Selecione um formulário
ro_ro: Selectați un formular
ru_ru: Выберите форму
sk_sk: Vyberte formulár
sl_sl: Izberite obrazec
sq_al: Përzgjidhni një formularin
sr_rs: Изаберите -Формулар
th: เลือก-แบบฟอร์ม
tr: Form seç
tr_tr: Bir formu Seçiniz

source: Show Form Title
ar: إظهار الشكل الصيدلاني العنوان
bg_bg: Покажи Форма Заглавие
cs_cz: Ukázat formulář Nadpis
de_de: Zeigen Formular Titel
el: Εμφάνιση τίτλου φόρμας
et: Näita vormi pealkirja
fi: Näytä lomakkeen otsikko
fi_fi: Osoittavat Lomake Otsikko
fr_fr: Afficher le titre du formulaire
he_il: הצג את כותרת הטופס
hr: Prikaži naslov obrasca
hu_hu: Mutassa az űrlap címét
id_id: Tampilkan Formulir Judul
it_it: Mostra il titolo del formulario
ja: ショー フォームタイトル
ms_my: Tunjukkan Borang Tajuk
ro_ro: Arată Formular Titlu
ru_ru: Показать название формы
sk_sk: Ukáž formulár Názov
sl_sl: Pokaži Obrazec Naslov
sq_al: Trego Formulari Titulli
sr_rs: Схов Форм Наслов
th: แสดงให้ในแบบฟอร์มชื่อเรื่อง
tr: Formun Başlığını göster
tr_tr: Formu Başlık Göster

source: Show Form Description
fi: Näytä Form Kuvaus

source: Insert Form
ar: ادخال- الشكل الصيدلاني
bg_bg: Вкарайте формуляр
cs_cz: Vložte formulář
de_de: Legen Formular
el: Εισαγωγή φόρμας
et: Sisesta vorm
fi: Liitä lomake
fi_fi: liitearkki lomake
fr_fr: Insérez un formulaire
he_il: הוסף טופס
hr: Umetni obrazac
hu_hu: Űrlap beillesztése
id_id: menyisipkan formulir
it_it: Inserisci il formulario
ja: フォームを挿入
ms_my: Sisipan Borang
ro_ro: Inserați - Formular
ru_ru: Вставить форму
sk_sk: Vložit Formu
sl_sl: Vstavite-Obrazec
sq_al: Fut Formulari
sr_rs: Инсерт формулар
th: แทรกในแบบฟอร์ม
tr: Form Ekle
tr_tr: Formu yerleştirin

source: Cancel
ar: الغاء
ar_ar: الغاء
bg_bg: Отмени
cs_cz: zrušit
de_de: stornieren
el: Ακύρωση
et: Katkesta
fi: Peruuta
fi_fi: peruuttaa
fr_fr: Annulation
he_il: ביטול
hr: Otkaži
hu_hu: Mégse
id_id: Membatalkan
it_it: Cancella
ja: 取り消す
ms_my: batalkan
pt_pt: o Anular
ro_ro: Anula
ru_ru: Отмена
sk_sk: zrušiť
sl_sl: Opusti
sq_al: anuloj
sr_rs: Одустани
th: ยกเลิก
tr: İptal et
tr_tr: İptal et

source: Please choose a Form to insert into Shortcode
ar: الرجاء اختيار الشكل الصيدلاني لتضاف الى رمز قصير
bg_bg: Моля изберете формуляр да вмъкнете в Кратко-код
cs_cz: Vyberte si prosím formulář k vložení do krátkého kódu
de_de: Bitte wählen Sie ein Formular, in Shortcode einfügen
el: Παρακαλώ επιλέξτεμία φόρμα για να την εισάγεται στον σύντομο κώδικα
et: Palun vali vorm, mida soovid lisada lühikoodi
fi: Valitse lomake lisättäväksi lyhytkoodiin
fi_fi: olkaa hyvä valitse Lomake, lisättävän osaksi Lyhytkoodi
fr_fr: Choisissez un formulaire à ajouter dans le shortcode
he_il: נא לבחור טופס להוספה לקיצור הקוד
hr: Molimo vas da odaberete obrazac za unos u kod
hu_hu: Kérem válasszon űrlapot a kóddal való beillesztéshez
id_id: Silakan pilih Formulir untuk memasukkan ke dalam pendek Kode
it_it: Per favore, seleziona un formulario da inserire nello shortcode
ja: ショートコードに挿入するフォームを選択してください
ms_my: Sila pilih Borang untuk memasukkan ke dalam Kod ringkas
ro_ro: Vă rugăm să alegeți un formular pentru a introduce în Codul Scurt
ru_ru: Пожалуйста, выберите форму, чтобы вставить в шорткод
sk_sk: Vyberte si prosím formulár pre Vloženia do krátky Kód
sl_sl: Izberite Obrazec vstaviti v leta kratkih kodo
sq_al: Ju lutem zgjidhni një Formulari për të Futur në në Shkurtër Kodin
sr_rs: Молимо изаберите формулар да бисте уметнули у схортцоде
th: กรุณาเลือกในแบบฟอร์มเพื่อแทรกลงในรหัสย่อ
tr: Kısa koda eklemek için form seçiniz
tr_tr: Lütfen bir seçiniz formu, takın içine Kısa- kod

source: View Contact Bank Documentation
ar: الاتصال البنك مشاهدة التوثيق
cs_cz: Prohlížet Contact Bank dokumentace
el: Προβολή Contact Bank Τεκμηρίωση
et: Vaata Kontakt Bank Dokumentatsiooni
fi: Katso Contact Bank dokumentista
fi_fi: Katso Pitää yhteyttä Bank Documentation
fr_fr: View Contact Banque Documentation
he_il: צפה Contact Bank בתיעוד
hr: Pogledaj Contact Bank dokumentacije
hu_hu: Contact megtekintése bank Dokumentáció
id_id: Lihat Contact Bank Dokumentasi
it_it: View Contatto Banca Documentation
ja: ビューコンタクト銀行ドキュメント
ru_ru: Просмотреть Contact Банк документацию
sq_al: Shiko Contact Bank Dokumentacioni
th: ดูเอกสาร

source: Docs
ar: محرر مستندات
cs_cz: služby Dokumenty
el: τα Έγγραφα
fi: Dokumentit
he_il: מסמכים
hr: Dokumenti
hu_hu: Dokumentumok
id_id: dokumentasi
ja: ドキュメントの
ru_ru: Документы
sq_al: docs është

source: View Contact Bank Premium Editions
ar: الاتصال البنك مشاهدة الإصدارات المتميزة
cs_cz: Zobrazit Contact Bank Prémiový edice
el: Δείτε Contact Bank ασφάλιστρο Εκδόσεις
et: Vaata Kontakt Bank Preemium Edition
fi: Katso Contact Bank Premium versiota
fi_fi: Tarkastele Pitää yhteyttä Bank Ensiluokkaiset Edition
fr_fr: Voir Contactez Editions premium
he_il: תמחורצפה Contact Bank ב פרימיום מהדורות
hr: Pogledaj Contact Bank premiji izdanjima
hu_hu: Tekintse Contact Bank felárat kiadás
id_id: Lihat Edisi Contact Bank Premi
it_it: Guarda Contatto Banca Edizioni Premium
ja: お問い合わせ銀行プレミアムエディションを
ru_ru: Просмотреть Contact Bank Премиум Редакции
sq_al: Shiko Contact Bank Primi edicionet
th: เอกสาร Contact Bank

source: Go for Premium!
ar: الذهاب لقسط!
cs_cz: Jít pro Prémiový!
el: Πηγαίνετε για ασφάλιστρο!
et: Mine Premium!
fi: Vaihda Premiumiin!
fi_fi: dokumentit
he_il: ללכת על פרימיום!
hr: Idi za premiji!
hu_hu: Megy a Premium!
id_id: Pergi untuk Premi!
it_it: Andare per Premium!
ja: プレミアムのため行く！
ru_ru: Перейти на Премиум!
sq_al: Shkoni për primit!
th: ไปสำหรับพรีเมี่ยม!

source: Select Form :
bg_bg: Изберете Формуляр:
cs_cz: Vybrat formulář :
de_de: Wählen Sie Formular:
el: Επιλογή φόρμας:
et: Vali vorm:
fi: Valitse lomake:
ms_my: Pilih Borang:
ro_ro: Selectați Formularul:
sk_sk: Vyberte formuñár:
sl_sl: Izberite Obrazec:
sr_rs: Изаберите формулар:
tr: Form Seç:
tr_tr: Formunu Seçiniz:

source: Select Form
ar: اختر الشكل الصيدلاني
ar_ar: اختر الشكل الصيدلاني
bg_bg: Изберете Форма за
cs_cz: Vybrat formulář
de_de: Formular auswählen
el: Επιλογή φόρμας
et: Vali vorm
fi: Valitse lomake
fi_fi: Valita Oikeudellinen muoto
fr_fr: Choisissez un formulaire
he_il: בחר טופס
hr: Odaberi obrazac:
hu_hu: Űrlap kiválasztása
id_id: Pilih -Bentuk
it_it: Seleziona il formulario
ja: フォームを選択
ms_my: Pilih Borang
pt_pt: Selecione Formulário
ro_ro: Selectați Formular
ru_ru: Выберите форму
sk_sk: vybrať formulár
sl_sl: Izberite - Obrazec
sq_al: Përzgjidhni formularin
sr_rs: Одаберите Образац
th: เลือก-ฟอร์ม:
tr: Bir form seç
tr_tr: Formu seçmk

source: Select Option
ar: حدد -الخيار
bg_bg: опцията Избор
cs_cz: Zvolte o volitelné výbavě
de_de: wählen Sie Optionen
el: Επιλέξτε κάτι
et: Valikvastus
fi: Valitse vaihtoehto
fi_fi: Valitse vaihtoehto
fr_fr: Choisissez une option
he_il: בחר אפשרות
hr: Odaberi opciju:
hu_hu: Válasszon opciót
id_id: Pilih Opsi
it_it: Seleziona l'opzione
ja: 選択し オプション
ms_my: pilih opsyen
ro_ro: Selectați Opțiune
ru_ru: Выберите опцию
sk_sk: Vyberte - Možnosť
sl_sl: Izberite Možnost
sq_al: Zgjidh opsionin
sr_rs: Изаберите Опција
th: เลือกตัวเลือกที่
tr: Seçenek seç
tr_tr: Seç seçenek

source: Check Boxes
ar: تحقق مربعات
bg_bg: Проверете Кутии
cs_cz: Zkontrolujte Krabičky
de_de: Kontrollkästchen Mit
el: Κουτί τσεκαρίσματος
et: Märkeruudud
fi: Rastita ruudut
fi_fi: Tarkasta boksit
fr_fr: case à cocher
he_il: תיבות סימון
hr: Provjeri polja
hu_hu: Jelölőnégyzet
id_id: kotak centang
it_it: Casella di controllo
ja: チェック箱
ms_my: Semak Kotak
ro_ro: Cutii Verifica
ru_ru: Отметить
sk_sk: Zistite-Boxmi
sl_sl: Preverite-Škatle
sq_al: Kontrolloni-Kutitë
sr_rs: Цхецк Бокес
th: ตรวจสอบBoxes
tr: Kutuları kontrol et
tr_tr: Kutular kontrol

source: Label
ar: التسمية
ar_ar: التسمية
bg_bg: етикет
cs_cz: štítek
de_de: Etikett
el: Ετικέτα
et: Silt
fi: Etiketti
fi_fi: etiketissä
fr_fr: Étiquette
he_il: תווית
hr: Polje
hu_hu: Cimke
id_id: Labelnya
it_it: Etichetta
ja: ラベル
ms_my: Dilabelkan
pt_pt: etiqueta
ro_ro: Casa de discuri
ru_ru: Название
sk_sk: štítok
sl_sl: Nalepko
sq_al: etiketë
sr_rs: Лабел
th: ฉลาก
tr: Etiket
tr_tr: etiketin

source: Untitled
ar: بدون اسم
ar_ar: بدون اسم
bg_bg: неозаглавен
cs_cz: Bez názvu
de_de: unbetitelten
el: Χωρίς τίτλο
et: Pealkirjata
fi: Nimetön
fi_fi: nimeämätön
fr_fr: Sans titre
he_il: ללא כותרת
hr: Neimenovano
hu_hu: Névtelen
id_id: Wisatawan Tanpa Nama
it_it: Senza titolo
ja: 無題
ms_my: tidak bertajuk
pt_pt: sem título
ro_ro: Nenumit
ru_ru: Без названия
sk_sk: bez názvu
sl_sl: Brez naslova
sq_al: patitulluar
sr_rs: Унтитлед
th: ไม่ได้ตั้งชื่อ
tr: İsimsiz
tr_tr: Başlıksız

source: Required
ar: مطلوب
ar_ar: مطلوب
bg_bg: длъжен
cs_cz: potřebný
de_de: erforderlich
el: Υποχρεωτικό
et: Kohustuslik
fi: Pakollinen
fi_fi: Vaadittava
fr_fr: Requis
he_il: חובה
hr: Obavezno
hu_hu: Kötelező
id_id: yang Diperlukan
it_it: Richiesto
ja: 必須
ms_my: Kehendaki
pt_pt: exigido
ro_ro: necesară
ru_ru: Требуется
sk_sk: požadovaný
sl_sl: Zahtevana
sq_al: kërkohen
sr_rs: потребан
th: จำเป็นต้องใช้
tr: Gerekli
tr_tr: gereken

source: Not Required
ar: غير مطلوب
ar_ar: غير مطلوب
bg_bg: Не се изисква
cs_cz: není požadováno
de_de: Nicht erforderlich
el: Μη υποχρεωτικό
et: Mittekohustuslik
fi: Valinnainen
fi_fi: Ei- Vaadittava
fr_fr: Non requis
he_il: רשות
hr: Nije obavezan unos
hu_hu: Nem kötelező
id_id: tidak yang Diperlukan
it_it: Non richiesto
ja: 必須ではありません
ms_my: tidak diwajibkan
pt_pt: não obrigatório
ro_ro: nu obligatoriu
ru_ru: Не требуется
sk_sk: Nepožaduje
sl_sl: Niso - Zahtevana
sq_al: nuk kërkohet
sr_rs: Није потребна
th: ไม่จำเป็นต้องใช้
tr: Gerekli değil
tr_tr: Gerekmez

source: Tooltip Text
ar: تلميح الأدوات النص
ar_ar: تلميح الأدوات النص
bg_bg: инструмент Подсказка Текст
cs_cz: nápovědný-odkazová
de_de: Werkzeugspitze Text
el: Κείμενο συμβουλής
et: Vihje tekst
fi: Työkaluvihjeen teksti
fi_fi: Työkaluvihje teksti
fr_fr: Info-bulle
he_il: טקסט טולטיפ
hr: Opis polja
hu_hu: Magyarázat szövege
id_id: Teks Alat-tip
it_it: Consiglio per testo campo
ja: ツールチップテキスト
ms_my: Teks petua alat
pt_pt: dica de ferramenta Texto
ro_ro: Balon de ajutor Textul
ru_ru: Текст всплывающей подсказки
sk_sk: Špička nástroj textu
sl_sl: Namig pa Besedilo
sq_al: mjet tip i teksti
sr_rs: Тоолтип текст
th: คำแนะนำเครื่องมือ ข้อความข้อมูล
tr: İpucu aracı
tr_tr: Yazı araç ipucu

source: This Feature is only available in Paid Premium Edition!
ar: هذه الميزة لا تتوفر إلا في المدفوع بريميوم الطبعة!
cs_cz: Tato funkce je k dispozici pouze v placené Prémiový Edice!
el: Αυτή η δυνατότητα είναι διαθέσιμη μόνο σε Αμειβόμενος ασφάλιστρο έκδοση!
et: See funktsioon on saadaval ainult Paide Premium väljaanne!
fi: Tämä ominaisuus on käytettävissä vain maksullisessa Premium versiossa!
fi_fi: Tämä ominaisuus on käytettävissä vain Maksettu Premium Edition!
fr_fr: Cette fonctionnalité est uniquement disponible en payé prime édition!
he_il: תכונה זו זמינה רק במהדורת פרימיום בתשלום!
hr: Ova značajka je dostupna samo u pravnim Premium Edition!
hu_hu: Ez a funkció csak a fizetős Premium kiadás!
id_id: Fitur ini hanya tersedia dalam dibayar premi edisi !
it_it: Questa funzione è disponibile solo in Paid Premium Edition!
ja: この機能は、プレミアムエディション支払わでのみ使用可能！
ru_ru: Эта функция доступна только в платной Premium Edition!
sq_al: Ky tipar është në dispozicion vetëm në Paguara Premium Edition!
th: คุณลักษณะนี้จะใช้ได้เฉพาะในการชำระเงินค่า Edition!

source: Options
ar: خيارات
ar_ar: خيارات
bg_bg: Опции
cs_cz: Možnosti
de_de: Möglichkeiten
el: Επιλογές
et: Valikud
fi: Valinnat
fi_fi: Valinnat
he_il: אפשרויות
hr: Opcije
hu_hu: Beállítások
id_id: Opsi
it_it: Opzioni
ja: のオプション
ms_my: opsyen
pt_pt: opções
ro_ro: Opțiuni
ru_ru: Опции
sk_sk: Voåby
sl_sl: Opcije
sq_al: Mundësitë
sr_rs: Опције
th: ตัวเลือกที่
tr: Seçenekler
tr_tr: seçenekleri

source: Enter Options
ar: أدخل خيارات
ar_ar: أدخل خيارات
bg_bg: Въведете oпции
cs_cz: vstoupit Možnosti
de_de: Geben Sie Möglichkeiten
el: Προσθήκη επιλογών
et: Sisesta valikud
fi: Anna valinnat
fi_fi: Anna Valinnat
fr_fr: Entrez les options
he_il: הזן אפשרויות
hr: Unesi opcije
hu_hu: Beállítás megadása
id_id: Masukkan Opsi
it_it: Aggiungi delle opzioni
ja: オプションを入力し
ms_my: masukkan opsyen
pt_pt: Digite Opções
ro_ro: Opțiuni Introduceți
ru_ru: Введите опции
sk_sk: Zadajte Voåby
sl_sl: Vnesti - Moľnosti
sq_al: Hyjnë mundësitë
sr_rs: Ентер Опције
th: ป้อนตัวเลือกการ
tr: Seçenek(ler) gir
tr_tr: Seçenekleri gir

source: Add
ar: اضافة
bg_bg: Добави
cs_cz: přidat
de_de: hinzufügen
el: Εισαγωγή
et: Lisa
fi: Lisää
fi_fi: lisätä
fr_fr: Ajouter
he_il: הוספה
hr: Dodaj
hu_hu: Hozzáadás
id_id: menambahkan
it_it: Aggiungi
ja: 加える
ms_my: Tambah
ro_ro: Adauga
ru_ru: Добавить
sk_sk: Pridať
sl_sl: Dodaj
sq_al: Shtoje
sr_rs: додати
th: เพิ่ม
tr: Ekle
tr_tr: eklemek

source: Delete
ar: حذف
ar_ar: حذف
bg_bg: Изтрий
cs_cz: Smazat
de_de: löschen Sie
el: Διαγραφή
et: Kustuta
fi: Poista
fi_fi: poista
fr_fr: Supprimer
he_il: מחיקה
hr: Obriši
hu_hu: Törlés
id_id: menghapus
it_it: Rimuovi
ja: 削除
ms_my: memadam
pt_pt: Excluir
ro_ro: Sterge
ru_ru: Удалить
sk_sk: zmazať
sl_sl: Izbriši
sq_al: fshini
sr_rs: избрисати
th: ลบ
tr: Sil
tr_tr: silmek

source: Admin Label
ar: تسمية الادارية
ar_ar: التسمية الادارية
bg_bg: Админ етикетът
cs_cz: bebey štítku
de_de: Admin Etikett
el: Ετικέτα Admin
et: Adminni silt
fi: Ylläpidon etiketti
fi_fi: Hannuhut-etiketti
fr_fr: Label administrateur
he_il: תווית ניהול
hr: Polje za administratora
hu_hu: Admin címke
id_id: administrasi label yang
it_it: Nome campo per amministratore
ja: 管理者ラベル
ms_my: Pentadbir Dilabelkan
pt_pt: de administrador Etiqueta
ro_ro: admin Vizualizati Etichetei
ru_ru: Название для администратора
sk_sk: admin-štítok
sl_sl: Admin-etiket
sq_al: Admin etiketë
sr_rs: Админ Лабел
th: ผู้ดูแลระบบ- ฉลาก
tr: Admin etiketi
tr_tr: Admin- bir etiket

source: Enter Admin Label
ar: أدخل التسمية الادارية
ar_ar: أدخل التسمية الادارية
bg_bg: Въведете Админ етикетът
cs_cz: Vstoupit bebey štítku
de_de: Geben AdminEtikett
el: Εισαγωγή ετικέτα Admin
et: Sisesta adminni silt
fi: Syötä ylläpidon etiketti
fi_fi: Syötä ylläpidolle etiketti
fr_fr: Entrez le label administrateur
he_il: הזן תווית ניהול
hr: Unesi polje za administratora
hu_hu: Admin cimke megadása
id_id: Masukkan administrasi -labelnya
it_it: Aggiungere nome campo per amministratore
ja: 入力します- 管理者ラベル
ms_my: Masukkan Pentadbir Dilabelkan
pt_pt: Digite de administrador da etiqueta
ro_ro: Introduceți Admin Etichetei
ru_ru: Введите название для админа
sk_sk: Zadajte admin štítok
sl_sl: Vnesti - Skrbnik Etiketa
sq_al: hyjnë admin etiketë
sr_rs: Унесете Лабел Админ
th: ป้อน-ผู้ดูแลระบบ-ฉลาก
tr: Admin etiketi gir
tr_tr: bir etiket girin Admin Yorum
