Repository: wp-plugins/contact-bank
Catalog: languages/contact_bank-*.po
Languages: ar, ar_ar, bg_bg, cs_cz, de_de, el, et, fi, fi_fi, fr_fr, he_il, hr, hu_hu, id_id, it_it, ja, ms_my, pt_pt, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_rs, th, tr, tr_tr

source: Do not show in the email
ar: عدم إظهار- ففي البريد الالكتروني
ar_ar: عدم إظهار- ففي البريد الالكتروني
bg_bg: Не показвай в имейл
cs_cz: Nezobrazovat v e-mailu
de_de: Nicht anzeigen im EMail
el: Να μην εμφανίζεται στο email
et: Ära näita e-mailis
fi: Älä näytä sähköpostissa
fi_fi: Ei näy trendissä sitä sähköposti
fr_fr: Ne pas afficher dans le mail
he_il: אל תציג במייל
hr: Ne prikazuj u email-u
hu_hu: Ne mutassa az emailben
id_id: Jangan tampilkan dalam email tersebut
it_it: Non mostrare questo nell'e-mail
ja: Eメール-中に 表示されません
ms_my: Jangan tunjukkan dalam e-mel yang
pt_pt: Não mostrar no email de
ro_ro: Facă nu se arată în în cel e-mail
ru_ru: Не показывать в электронной почте
sk_sk: robiť nie zobraziť v e-maile
sl_sl: Ne kažejo Pri E-pošto
sq_al: A nuk e tregojnë,në Email
sr_rs: Не показуј у е-маил
th: ไม่ต้องแสดงในอีเมลการ
tr: Mail içerisinde gösterme
tr_tr: -e-posta bir daha gösterme

source: Save Settings
ar: حفظ الإعدادات
ar_ar: حفظ الإعدادات
bg_bg: спасявам Настройки на
cs_cz: uložit nastavení
de_de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
et: Salvesta seaded
fi: Tallenna asetukset
fi_fi: Tallenna Asetukset
fr_fr: Sauvegarder les paramètres
he_il: שמור את ההגדרות
hr: Spremi postavke
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
it_it: Salva le impostazioni
ja: 保存 [設定]
ms_my: Simpan Tetapan
pt_pt: Salvar configurações
ro_ro: Salvați Setările
ru_ru: Сохранить настройки
sk_sk: Uložiť Nastavenie
sl_sl: Shrani nastavitve
sq_al: Ruaj Cilësimet
sr_rs: Саве Сеттингс
th: บันทึกการตั้งค่า
tr: Ayarları kaydet
tr_tr: Ayarları Kaydet

source: Please Fill an Option.
ar: يرجى شغل ل خيارا.
ar_ar: يرجى شغل ل خيارا.
bg_bg: Моля попълнете на опция.
cs_cz: Prosím, vyplňte možnost.
de_de: Bitte geben Sie eine Optionsart.
el: Παρακαλώ κάντε μια επιλογή.
et: Palun vali vähemalt üks vastus.
fi: Täytä valinnat.
fi_fi: ole hyvä eräs Täytä Valinnais-/lisävaruste.
fr_fr: Ajoutez une option
he_il: נא להזין אפשרות
hr: Molimo vas da ispunite polje
hu_hu: Kérem válasszon
id_id: Silakan Isi Opsi.
it_it: Per favore, scelga una delle opzioni seguenti
ja: オプションを入力してください。
ms_my: Sila Isikan Opsyen.
pt_pt: Encha por favor uma opção.
ro_ro: Rugăm să Umpleți o opțiune.
ru_ru: Пожалуйста, заполните настройки
sk_sk: Prosím, vyplňte možnosť.
sl_sl: Prosimo, da izpolnite opcijo.
sq_al: Ju lutem Plotësoni një opsion.
sr_rs: Молимо Вас да попунуте опцију.
th: กรุณากรอกตัวเลือกที่
tr: Bir seçenek gir
tr_tr: Seçeneği doldurun lütfen.

source: Select Box
ar: حدد مربع
bg_bg: Изберете кутия
cs_cz: vybrat truhlík
de_de: Wählen Kasten
el: Κιτίο επιλογής
et: Valikuväli
fi: Valitse ruutu
fi_fi: valitse Laatikko
fr_fr: Choisir une case
he_il: תיבת בחירה
hr: Odaberi opciju
hu_hu: Box kiválasztása
id_id: Pilih Kotak
it_it: Casella di selezione
ja: ボックス-を選択
ms_my: Pilih Peti
ro_ro: Selectați trezorul
ru_ru: Выбрать
sk_sk: zvoľte rámček
sl_sl: označen Select kvadratek
sq_al: Përzgjidhni Kutine
sr_rs: Изаберите Боx
th: เลือกต่อ-ในกล่อง
tr: Kutu seç
tr_tr: Box'ı seçin

source: Enter Label
ar: أدخل التسمية
ar_ar: أدخل التسمية
bg_bg: Въведете Етикет
cs_cz: Zadejte štítek
de_de: Geben etikett
el: Προσθήκη ετικέτας
et: Sisesta silt
fi: Kirjoita etiketti
fi_fi: Anna Levy-yhtiö
fr_fr: Entrez l'étiquette
he_il: הזן תווית
hr: Unesi polje
hu_hu: Cimke megadása
id_id: Masukkan labelnya
it_it: Aggiungi un nome campo
ja: ラベルを入力
ms_my: Masukkan Dilabelkan
pt_pt: Digite Rótulo
ro_ro: Introduceți Casa de discuri
ru_ru: Озаглавить
sk_sk: zadajte štítok
sl_sl: Vnesite Nalepko
sq_al: Hyjnë etiketë
sr_rs: Ентер Лејбл
th: ใส่ฉลาก
tr: Etiket gir
tr_tr: etiketin gir

source: Enter Option
ar: أدخل الخيار
ar_ar: أدخل الخيار
bg_bg: Въведете Опция
cs_cz: Vstoupit varianta
de_de: Geben optionsart
el: Προσθήκη επιλογής
et: Sisesta valik
fi: Kirjoita vaihtoehto
fi_fi: Syötä Vaihtoehto
fr_fr: Entrer une option
he_il: הזן אפשרות
hr: Unesi opciju
hu_hu: Kérem válasszon
id_id: Masukkan opsi
it_it: Aggiungi un'opzione
ja: オプション入る
ms_my: Masukkan Pilihan
pt_pt: Digite Opção
ro_ro: Opțiunea Introduceți
ru_ru: Добавить опции
sk_sk: Zadajte Možnosť
sl_sl: Vnesti - Opcija
sq_al: Futni opcioni
sr_rs: Унесете Оптион
th: Enterตัวเลือก
tr: Seçenek gir
tr_tr: seçeneği gir

source: Email Address
ar: عنوان البريد الإلكتروني
ar_ar: عنوان البريد الإلكتروني
bg_bg: имейл адрес
cs_cz: emailová adresa
de_de: Email Adresse
el: Διεύθυνση email
et: E-maili aadress
fi: Sähköpostiosoite
fi_fi: Sähköpostiosoite Osoitteella
fr_fr: Adresse E-mail
he_il: כתובת מייל
hr: Email adresa
hu_hu: Email cím
id_id: Alamat Kirimkan email
it_it: Indirizzo e-mail
ja: 電子メールアドレス
ms_my: Alamat e-mel
pt_pt: de e-mail Endereço de
ro_ro: o adresă Email
ru_ru: Адрес email
sk_sk: Emailová adresa
sl_sl: poštni -naslov
sq_al: maili Adresa
sr_rs: Е-маил адреса
th: ที่อยู่อีเมล์
tr: E-Posta Adresi
tr_tr: E-posta Adresi

source: Description
ar: وصف
ar_ar: وصف
bg_bg: описание
cs_cz: Popis
de_de: Beschreibung
el: Περιγραφή
et: Kirjeldus
fi: Kuvaus
fi_fi: Tuntomerkit
he_il: תיאור
hr: Opis
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja: 説明
ms_my: Huraian
pt_pt: descrição
ro_ro: descrierii
ru_ru: Описание
sk_sk: popis
sl_sl: Opis
sq_al: përshkrim
sr_rs: опис
th: รูปพรรณ
tr: Açıklama
tr_tr: açiklamalar

source: Enter Description
ar: أدخل الوصف
ar_ar: أدخل الوصف
bg_bg: Въведете Oписание
cs_cz: Vstoupit Popis
de_de: Eingeben Beschreibung
el: Προσθέστε περιγραφή
et: Sisesta kirjeldus
fi: Kirjoita kuvaus
fi_fi: Syötä- Kuvausta-
fr_fr: Entrez la description
he_il: הזן תיאור
hr: Unesi opis
hu_hu: Leírás megadása
id_id: Masukkan Deskripsi
it_it: Aggiungi una descrizione
ja: 説明を入力
ms_my: Masukkan Huraian
pt_pt: Digite Descrição
ro_ro: Descrierea Introduceți
ru_ru: Добавьте описание
sk_sk: Zadajte Popis
sl_sl: Vnesite Opis
sq_al: Futni Përshkrimi
sr_rs: Ентер Опис
th: ป้อนคำอธิบาย
tr: Açıklama yaz
tr_tr: girin Açıklama

source: Place Holder
ar: مكان حائز
bg_bg: място Притежател
cs_cz: místo držák
de_de: Platzhalter
el: Χαρακτήρας κράτησης θέσης
et: Kohatäide
fi: Tekstin paikka
fi_fi: paikka haltija
fr_fr: garde-place
he_il: ציון מיקום
hr: Oznaka mjesta
hu_hu: Hely hordozó
id_id: tempat Pemegang
it_it: Spiegazione campo
ja: プレースホルダ
ms_my: meletakkan pemegang
ro_ro: Locul Deținătorul
ru_ru: Заполнитель
sk_sk: Miesto -Držák
sl_sl: Kraj-Nosilec
sq_al: Vendi Mbajtës
sr_rs: Место држач
th: สถานที่ที่ผู้ถือ
tr: Yer işaretleyici
tr_tr: Yeri Tutucusu

source: Enter Place Holder
ar: أدخل مكان حائز
bg_bg: Въведете Поставете Държач
cs_cz: Zadejte Místo držák
de_de: Geben Platzhalter
el: Προσθήκη χαρακτήρα κράτησης θέσης
et: Sisesta kohatäide
fi: Kirjoita tekstin paikka
fi_fi: Anna paikka haltija
fr_fr: Entrez le garde-place
he_il: הזן ציון מיקום
hr: Unesi oznaku mjesta
hu_hu: Hely örző szöveg megadása
id_id: Masukkan tempat Pemegang
it_it: Aggiungi una spiegazione per il campo
ja: プレースホルダを入力
ms_my: memasukkan Pemegang Tempat
ro_ro: Introduceți Locul Deținătorul
ru_ru: Выбрать заполнитель
sk_sk: Zadajte -Miesto Držák
sl_sl: Vnesite Oddajte Nosilec
sq_al: Futni Vendi mbajtës
sr_rs: Унесите Плаце Холдер
th: ป้อนสถานที่ที่ผู้ถือ
tr: Yer işaretleyici gir
tr_tr: Yer Tutucusu girin

source: Radio Buttons
ar: أزرار الراديو
ar_ar: أزرار الراديو
bg_bg: радио бутони
cs_cz: rádiové tlačítek
de_de: FunkSchaltflächen
el: Κουμπιά radio
et: Radio-buttonid
fi: Valintanapit
fi_fi: radion-Painikkeet-
fr_fr: Boutons radio
he_il: כפתורי רדיו
hr: Opcije za odabir
hu_hu: Rádió gombok
id_id: Tombol radio yang
it_it: Pulsanti d'opzione
ja: のラジオボタン
ms_my: Butang radio
pt_pt: Botões de Rádio
ro_ro: de radio Butoanelor
ru_ru: Радиокнопки
sk_sk: rádio tlačidlá
sl_sl: Radijski-Gumbi
sq_al: butonat e radios
sr_rs: радио дугмићима
th: ปุ่มวิทยุ
tr: Radio Butonları
tr_tr: Radyo Düğmeleri

source: Single Line Text
ar: الخط الواحد نص
bg_bg: Единичен линия Текст
cs_cz: Jedna úsečka Odkazová
de_de: Einzellinie Textes
el: Κείμενο μίας γραμμής
et: Üherealine tekst
fi: Yhden rivin teksti
fi_fi: Yhdellä rivillä teksti
fr_fr: Ligne de texte unique
he_il: טקסט של שורה אחת
hr: Jedan red teksta
hu_hu: Egy sor szöveg
id_id: Teks Baris Tunggal
it_it: Singola linea di testo
ja: 単一行テキスト
ms_my: Barisan Teks Bujang
ro_ro: Linia unică Textul
ru_ru: Линейный текст
sk_sk: jednolôžkovú linka- Textu
sl_sl: Samski Linija Besedilo
sq_al: Beqar Linja Tekst
sr_rs: Једнолинијски Текст
th: เดียว-ข้อความข้อมูลบรรทัด
tr: Tekli satır yazı
tr_tr: Tek Hat Metin

source: Add a filter
ar: إضافة محددات تصفية
ar_ar: إضافة محددات تصفية
bg_bg: Добави на филтър
cs_cz: Přidat jeden filtr
de_de: Fügen Sie einen Filtern
el: Προσθήκη φίλτρου
et: Lisa filter
fi: Lisää suodatin
fi_fi: Lisätään suodatinsteriloitua
fr_fr: Ajouter un filtre
he_il: הוסף מסנן
hr: Dodaj filter
hu_hu: Szűrő hozzáadása
id_id: Tambahkan sebuah penyaring
it_it: Aggiungi un filtro
ja: フィルタを追加
ms_my: Tambah penapis
pt_pt: Adicionar um filtro
ro_ro: Adăugați un filtru
ru_ru: Добавьте фильтр
sk_sk: Pridať filtr
sl_sl: Dodaj a filtrom
sq_al: Shto një filtër
sr_rs: Додај филтер
th: เพิ่มตัวกรอง
tr: Filtre ekle
tr_tr: Filtre Ekle

source: Alpha
ar: ألفا
ar_ar: ألفا
bg_bg: алфа
cs_cz: Alfa
de_de: &agr;
el: Κείμενο
et: Ainult tähed
fi: Kirjaimet
fi_fi: alfa
he_il: אותיות
hr: Slova
id_id: Alfa
it_it: Solo testo
ja: アルファ
ms_my: Alfa
pt_pt: alfa
ro_ro: Alfa
ru_ru: Буквенный
sk_sk: abecedný
sq_al: alfa
th: แอลฟา
tr: Rakam
tr_tr: alfa

source: Alpha Numeric
ar: ألفا رقمى
ar_ar: ألفا رقمى
bg_bg: Алфа Числена
cs_cz: alfa číselné
de_de: alpha Numerisch
el: Αλφαρηθμητικό
et: Tähed ja numbrid
fi: Kirjaimet ja numerot
fi_fi: alfa- Numeerinen
fr_fr: Alphanumérique
he_il: אותיות וספרות
hr: Slova i brojevi
hu_hu: Alfanumerikus
id_id: Alfa numerik yang
it_it: Alfanumerico
ja: 英数字
ms_my: Alfa angka
pt_pt: alfa Numérico
ro_ro: alfa numerică
ru_ru: Буквенно -цифровой
sk_sk: abecedný numerická
sl_sl: Alpha Številčno
sq_al: alfa numerike
sr_rs: Алфа нумеричка
th: อัลฟาที่เป็นตัวเลข
tr: Rakam-Metin
tr_tr: Alpha Sayısal

source: Digits
ar: سيارة رباعي
ar_ar: سيارة رباعي
bg_bg: Цифри на
cs_cz: číslic
de_de: Ziffern
el: Ψηφία
et: Numbrid
fi: Numerot
fi_fi: numeroa
fr_fr: Nombres
he_il: ספרות
hr: Brojke
hu_hu: számok
id_id: digit yang
it_it: Solo numerico
ja: 桁
ms_my: digit
pt_pt: algarismos
ro_ro: Număr de cifre
ru_ru: Цифровой
sk_sk: číslice
sl_sl: Cifre
sq_al: numër
sr_rs: цифара
th: เลขโดด
tr: Karakter sayısı
tr_tr: basamaklı

source: Strip Tags
ar: افسخ الدليلية
ar_ar: افسخ الدليلية
bg_bg: Газа Етикети
cs_cz: Gazy Štítky
de_de: Streifen Stichwörter
el: Απαλοιφή ετικετών
et: Strip tagid
fi: Tagit
fi_fi: Kaistaleet -Tagit
fr_fr: Bande de tags
he_il: תגיות רצועה
hr: Ključne oznake
id_id: melucuti- tags
ja: ストリップタグ
ms_my: jalur Tags
pt_pt: tags de tira
ro_ro: Dezizolați Etichete
ru_ru: Полоска тэгов
sk_sk: odstrániť tagy
sl_sl: Pasovnih -Oznake
sq_al: zhvesh etiketimet
sr_rs: Стрип Ознаке
th: สตริปแท็ก
tr: Şerit Etiketleri
tr_tr: şeridi Etiketler

source: Trim
ar: تقليم
ar_ar: تقليم
bg_bg: подкъсяване
cs_cz: přistřihnout
de_de: Trimmen
el: Απαλοιφή κενών
et: Kärbi
fi: Trimmaa
fi_fi: Trimmata
fr_fr: Tailler
he_il: תיאום
hr: Izreži
hu_hu: Igazítás
id_id: diratakan
ja: トリム
ms_my: memangkas
pt_pt: aparar
ro_ro: tunde
ru_ru: Обрезать
sk_sk: pristrihnúť
sl_sl: Obložna
sq_al: Gjendje e
sr_rs: подрезати
th: ตัดแต่ง
tr: Biçimle
tr_tr: Mahsul

source: (Available in Premium Edition)
ar: (متوفر في قسط الطبعة)
cs_cz: (K dispozici v Prémiový Edice)
el: (Διατίθεται σε ασφάλιστρο έκδοση)
et: (Saadaval Premium Edition)
fi: (Käytettävissä Premium versiossa)
fi_fi: (Käytettävissä Premium painos)
fr_fr: (Disponible dans l'édition prime)
he_il: (זמין במהדורת פרמיה)
hr: (Dostupan u Premium Edition)
hu_hu: (Elérhető Premium Edition)
id_id: (Tersedia dalam edisi premi)
it_it: (Disponibile in Premium Edition)
ja: (プレミアムエディションで利用可能)
ru_ru: (Доступно только в подарочного варианта)
sq_al: (Në dispozicion në Premium Edition)
th: (ที่มีจำหน่ายใน Premium Edition)

source: Paragraph Text
ar: الفقرة نصية
bg_bg: Параграф текст
cs_cz: Odstavec Odkazová
de_de: Absatztext
el: Κείμενο παραγράφου
et: Lõigu tekst
fi: Kappaleen teksti
fi_fi: kohta teksti
fr_fr: Text paragraphé
he_il: טקסט של פסקה
hr: Paragraf teksta
hu_hu: Bekezdéses szöveg
id_id: ayat teks
it_it: Campo descrizione
ja: 段落テキスト
ms_my: perenggan Teks
ro_ro: paragraf Textul
ru_ru: Параграф текста
sk_sk: Odsek Text
sl_sl: Odstavek - Besedilo
sq_al: paragrafi Tekst
sr_rs: Став Текст
th: ข้อความข้อมูลย่อหน้า
tr: Paragraf yazı
tr_tr: paragraf Metin

source: Enter label
ar: أدخل التسمية
ar_ar: أدخل التسمية
bg_bg: Въведете етикетът
cs_cz: vstoupit štítek
de_de: Geben ein Etikett
el: Προσθήκη ετικέτας
et: Sisesta silt
fi: Kirjoita etiketti
fi_fi: Syötä- Etiketissä
fr_fr: Entrez étiquette
he_il: הזן תווית
hr: Unesite oznaku
hu_hu: Cimke megadása
id_id: Masukkan labelnya
it_it: Inserisci nome del campo
ja: ラベルを入力
ms_my: masukkan label
pt_pt: Digite rótulo
ro_ro: etichetei Introduceți
ru_ru: Добавить название
sk_sk: Zadajte,štítok
sl_sl: Vnesti -Nalepko
sq_al: hyjë etiketë
sr_rs: Унесете Лабел
th: ป้อนป้าย
tr: Etiket gir
tr_tr: bir etiket girin

source: Enter Description
ar: أدخل الوصف
ar_ar: أدخل الوصف
bg_bg: Въведете описание
cs_cz: Vstoupit Popis
de_de: Eingeben Beschreibung
el: Προσθήκη περιγραφής
et: Sisesta kirjeldus
fi: Kirjoita kuvaus
fi_fi: Syötä Kuvausta
fr_fr: Entrez une description
he_il: הזן תיאור
hr: Unesi opis
hu_hu: Leírás megadása
id_id: Masukkan Deskripsi
it_it: Aggiungi una descrizione
ja: 説明を入力
ms_my: masukkan Huraian
pt_pt: Digite Descrição
ro_ro: descriere Introduceti
ru_ru: Добавить описание
sk_sk: Zadajte Popis
sl_sl: Vnesti -Opis
sq_al: Futni Përshkrimi
sr_rs: унесете oпис
th: ป้อนคำอธิบาย
tr: Açıklama ekle
tr_tr: bir açıklama girin

source: Tooltip text
ar: توولتيب النص
ar_ar: توولتيب النص
bg_bg: инструмент-бакшиш Текст
cs_cz: nápovědný-odkazová
de_de: Werkzeugspitze Textes
el: Κείμενο συμβουλής
et: Vihje tekst
fi: Työkaluvinkin teksti
fi_fi: Työkaluvinkkitekstin.START_PARAGRAPHEND_PARAGRAPHTässä teksti
fr_fr: Text Infobulle
he_il: טקסט טולטיפ
hr: Dodatne upute
hu_hu: Magyarázat szövege
id_id: alat-tip Text
it_it: Testo di consiglio per il campo
ja: ツールチップテキスト
ms_my: teks petua alat
pt_pt: dica de ferramenta texto
ro_ro: Balon de ajutor de text
ru_ru: Текст всплывающей подсказки
sk_sk: Špička nástroj texte
sl_sl: Namig za orodje Besedilo
sq_al: mjet tip i teksti
sr_rs: Тоолтип текст
th: คำแนะนำเครื่องมือ ข้อความข้อมูล
tr: İpucu yazısı
tr_tr: metin Araç ipucu

source: Edit Email Settings
ar: تحرير إعدادات البريد الإلكتروني
bg_bg: Редактирай Настройки на имейла
cs_cz: Editovat e-mailu Nastavení
de_de: Bearbeiten E-Mail Einstellungen
el: Επεξεργασία ρυθμίσεων email
et: Muuda e-maili seadeid
fi: Muokkaa sähköpostin asetuksia
fi_fi: Muokkaa Sähköposti asetusten
fr_fr: Editer les paramètres de mail
he_il: ערוך את הגדרות המייל
hr: Promijeni postavke email-a
hu_hu: Email beállítások módosítása
id_id: Mengedit Email pengaturan
it_it: Modifica le impostazioni e-mail
ja: 編集電子メール設定
ms_my: Tetapan Edit E-mel
ro_ro: Setări Editeaza e-mail
ru_ru: Редактировать свойства уведомления о регистрации
sk_sk: Upraviť e-mailu nastavenia
sl_sl: Uredi E-pošte nastavitve
sq_al: Ndysho Email Parametra
sr_rs: Уреди Емаил Сеттингс
th: แก้ไขการตั้งค่าอีเมล์
tr: E-Posta ayarlarını düzenle
tr_tr: Düzenle E-posta Ayarları

source: Delete Email Settings
ar: حذف إعدادات البريد الإلكتروني
bg_bg: Изтриване на мейл Настройки
cs_cz: Smazat Nastavení e-mailu
de_de: Löschen Sie E-Mail-Einstellungen
el: Διαγραφή ρυθμίσεων email
et: Kustuta e-maili seaded
fi: Poista sähköpostin asetukset
fi_fi: Poistaa Sähköposti asetusten
fr_fr: Effacer les paramètres de mail
he_il: מחק את הגדרות המייל
hr: Obriši postavke email-a
hu_hu: Email beállítások törlése
id_id: Hapus Email pengaturan
it_it: Cancella le impostazioni e-mail
ja: 電子メール設定を削除し。
ms_my: memadam Tetapan E-mel
ro_ro: Șterge Setări e-mail
ru_ru: Удалить образец уведомления о регистрации
sk_sk: Zmazať E-mailu nastavenia
sl_sl: Brisanje - E-poštnih Nastavitev
sq_al: Fshij Email Parametra
sr_rs: Обриши Емаил Сеттингс
th: ลบรายการการตั้งค่าอีเมล์
tr: E-Posta ayarlarını sil
tr_tr: E-posta Ayarlarını silin

source: Delete Form Entry
ar: حذف استمارة-دخول
bg_bg: Изтрий Форма, влизане
cs_cz: Smazat Formulář, vstoupení
de_de: Löschen Formular-Eintrag
el: Διαγραφή εγγραφής φόρμας
et: Kustuta vormi sisestus
fi: Poista lomakkeen tiedot
fi_fi: Poista,lomake-merkintä
fr_fr: Effacer les entrées du formulaire
he_il: מחק מן הערך
hr: Obriši unešeni obrazac
hu_hu: Űrlap elemeinek törlése
id_id: Hapus Formulir-masuk
it_it: Cancella invio formulario
ja: 削除 フォーム-エントリ
ms_my: memadam Borang Masuk
ro_ro: Ștergeți Formular, intrarea
ru_ru: Удалить данные из формы
sk_sk: zmazať formulár,vstupu
sl_sl: Izbriši Obrazec - Začetek
sq_al: Fshij Formularin-hyrjen
sr_rs: Унесите образац- улазак
th: ลบ แบบฟอร์ม-รายการเข้า
tr: Form içeriğini sil
tr_tr: çıkarın formu,girdisi

source: Email Confirmation
ar: البريد الإلكتروني تأكيد
bg_bg: мейл Потвърждение
cs_cz: E-mail Potvrzení
de_de: E-Mail-Bestätigung
el: Email επιβεβαίωσης
et: E-maili kinnitus
fi: Varmistus sähköpostilla
fi_fi: Sähköposti Vahvistus
fr_fr: Confirmation par E-mail
he_il: אישור מייל
hr: Potvrda email-om
hu_hu: Email beállítások
id_id: Email Konfirmasi
it_it: Conferma e-mail
ja: Eメール確認
ms_my: pengesahan e-mel
ro_ro: E-mail de confirmare
ru_ru: Подтверждение E-mail
sk_sk: E-mail Potvrdenie
sl_sl: Email Potrditev
sq_al: Email Konfirmimi
sr_rs: Е-маил Потврда
th: การยืนยันอีเมล์
tr: E-Posta doğrulama
tr_tr: Email Onayı

source: Back to Email Settings
ar: العودة إلى إعدادات البريد الإلكتروني
bg_bg: Обратно към на имейл Настройки
cs_cz: Zpět na Nastavení e-mailu
de_de: Zurück zur E-Mail-Einstellungen
el: Πίσω στις ρυθμίσεις email
et: Tagasi e-maili seadetesse
fi: Takaisin sähköpostin asetuksiin
fi_fi: Takaisin Sähköposti asetusten
fr_fr: Retour aux paramètres E-mail
he_il: חזרה להגדרות מייל
hr: Povratak na postavke email-a
hu_hu: Vissza az email beállításokhoz
id_id: Kembali ke Kirimkan email Pengaturan
it_it: Torna indietro a impostazioni e-mail
ja: 電子メール設定戻るへ
ms_my: Kembali ke Tetapan E-mel
ro_ro: Înapoi la Setări e-mail
ru_ru: Вернуться к параметрам электронной почты
sk_sk: Späť na e-mailu nastavenia
sl_sl: Nazaj na E-poštnih Nastavitev
sq_al: Mbrapsht në Email Parametra
sr_rs: Назад на Емаил Сеттингс
th: กลับไปที่อีเมล์ การตั้งค่า
tr: E-Posta ayarlarına dön
tr_tr: Geri e-posta Ayarlar

source: Save
ar: انقاذ
ar_ar: انقاذ
bg_bg: спасявам
cs_cz: uložit
de_de: Sparen
el: Αποθήκευση
et: Salvesta
fi: Tallenna
fi_fi: Säästä
fr_fr: Enregistrer
he_il: שמור
hr: Spremi
hu_hu: Mentés
id_id: menyimpan
it_it: Salva
ja: 保存
ms_my: Simpan
pt_pt: salvar
ro_ro: Salvați
ru_ru: Сохранить
sk_sk: uložiť
sl_sl: Šparajte
sq_al: ruaj
sr_rs: сачувати
th: ประหยัด
tr: Kaydet
tr_tr: kurtarmak

source: Email Settings Saved. Kindly wait for the redirect.
ar: إعدادات البريد الإلكتروني المحفوظة. يرجى الانتظار لإعادة توجيه.
ar_ar: إعدادات البريد الإلكتروني المحفوظة. يرجى الانتظار لإعادة توجيه.
bg_bg: Имейл Настройки на Запиши. Моля изчакайте пренасочванията.
cs_cz: Uložit nastavení e-mailu. Laskavě počkejte na přesměrování.
de_de: E-Mail-Einstellungen gespeichert. Bitte warten Sie auf die Umleitung.
el: Οι ρυθμίσεις email αποθηκεύτηκαν. Παρακαλώ περιμένετε.
et: E-maili seaded on salvestatud. Palun oota ümbersuunamist.
fi: Sähköpostin asetukset tallennettu. Odota uudelleenohjausta.
fi_fi: Sähköposti Asetukset Tallennettu. Ystävällisesti odottamaan uudelleenohjaus.
fr_fr: Paramètres d'e-mail enregistrés. Veuillez patienter pour la redirection.
he_il: הגדרות המייל נשמרו. נא להמתין להפניה מחדש.
hr: Postavke email-a su spremljene. Molimo vam da pričekate povratak na stranicu.
hu_hu: Email beállítások mentve, pillanat és átirányításra kerül
id_id: Setelan Email Disimpan. Mohon menunggu mengarahkan ulang.
it_it: Le impostazioni e-mail sono state salvate. Ti preghiamo di attendere il reindirizzamento.
ja: 電子メール設定が保存されます。親切に 待ち ための- リダイレクト。
ms_my: Tetapan e-mel disimpan. Sila tunggu ubah hala.
pt_pt: E-mail Configurações de Salvar. Por favor, aguarde o redirecionamento.
ro_ro: Setări e-mail salvate. Vă rugăm să așteptați pentru redirecționare.
ru_ru: Настройки электронной почты сохранены. Подождите, сейчас вы будете перенаправлены.
sk_sk: nastavenia e-mailu Uložiť. Láskavo počkajte na presmerovanie.
sl_sl: E-pošta nastavitve shranjeno. Vljudno čakati na preusmeri.
sq_al: Cilësimet maili shpëtova. Mirësi të presë për përcjellim.
sr_rs: Емаил подешавања су сачувана. Молимо сачекајте преусмеравање.
th: การตั้งค่าอีเมล์ที่บันทึกไว้ กรุณารอการเปลี่ยนเส้นทาง
tr: E-Posta ayarları kaydedildi. Bekleyiniz, yönlendiriliyorsunuz
tr_tr: E-posta Ayarları kaydedildi. Lütfen için beklemek başka tarafa yönlendirmek

source: Email
ar: البريد الإلكتروني
ar_ar: البريد الإلكتروني
bg_bg: Имейл За
cs_cz: přihlášení email
fi: Sähköposti
fi_fi: sähköposti
he_il: מייל
id_id: Kirimkan email
ja: Eメール
ms_my: E-mel
pt_pt: de e-mail
ro_ro: de Email
ru_ru: Электронная почта
sq_al: maili
sr_rs: Е-маил
th: อีเมล์
tr: E-Posta
tr_tr: E-posta

source: Name
ar: اسم
bg_bg: име
cs_cz: jména
de_de: Namen
el: Όνομα
et: Nimi
fi: Nimi
fi_fi: nimi
fr_fr: Nom
he_il: שם
hr: Ime
hu_hu: Név
id_id: nama
it_it: Nome
ja: 名前
ms_my: nama
ro_ro: Numele
ru_ru: Имя
sk_sk: Názov
sl_sl: Imenu
sq_al: emër
sr_rs: име
th: ชื่อ
tr: İsim
tr_tr: Isim

source: Enter Name
ar: إدخال الاسم
bg_bg: Въведете име
cs_cz: zadejte název
de_de: Namen eingeben
el: Προσθήκη ονόματος
et: Sisesta nimi
fi: Kirjoita nimi
fi_fi: kirjoita nimi
fr_fr: Entrez le Nom
he_il: הזן שם
hr: Unesi ime
hu_hu: Név megadása
id_id: Masukkan Nama
it_it: Aggiungi un nome
ja: 入る-名
ms_my: Masukkan nama
ro_ro: numele Introduceți
ru_ru: Введите имя
sk_sk: Zadajte názov
sl_sl: Vnesti imena
sq_al: Shkruani Emrin
sr_rs: Унесите име
th: ป้อน-ชื่อ
tr: İsim gir
tr_tr: Adı'nı girin

source: Send To
ar: أرسل إلى
bg_bg: Изпрати на
cs_cz: Odeslat do
de_de: senden an
el: Αποστολή σε
et: Saaja
fi: Lähetä
fi_fi: lähetettävä
fr_fr: Envoyer à
he_il: שלח אל
hr: Pošalji na
hu_hu: Küldés
id_id: Kirim Ke
it_it: Invia a
ja: に送信
ms_my: Hantar Kepada
ro_ro: Trimite Pentru a
ru_ru: Отправить
sk_sk: odoslať na
sl_sl: Pošlji za
sq_al: Dërgo për Për
sr_rs: Пошаљи на
th: ส่งไปที่
tr: Gönderildi
tr_tr: Gönder'in

source: Enter Email
ar: يدخل البريد الإلكتروني
bg_bg: Въведете мейл
cs_cz: Zadat e-mail
de_de: eingeben email
el: Προσθήκη email
et: Sisest e-mail
fi: Kirjoita sähköposti
fi_fi: liitearkki sähköpostia
fr_fr: Entrez l'E-mail
he_il: הזן מייל
hr: Unesi email
hu_hu: Email megadása
id_id: masukkan kirimkan email
it_it: Aggiungi un'e-mail
ja: Eメールを入力
ro_ro: să introduceți e-mail
ru_ru: Введите e-mail
sk_sk: Zadajte E-mail
sl_sl: Vnesti - Email
sq_al: Hyjë Email
sr_rs: Унесите Е-маил
th: ป้อน-อีเมล์
tr: E-Posta gir
tr_tr: E-posta girin

source: Select a Field
ar: قم بتحديد حقل
bg_bg: Изберете поле
cs_cz: Vyberte pole
de_de: Wählen Sie ein Feld
el: Επιλέξτε ένα πεδίο
et: Vali väli
fi: Valitse alue
fi_fi: Valitse Kenttä
fr_fr: Choisissez un champ
he_il: בחר שדה
hr: Odaberi polje
hu_hu: Mező kiválasztása
id_id: Pilih sebuah ladang
it_it: Seleziona un campo
ja: フィールドを選択
ms_my: Pilih bidang yang
ro_ro: Selectați un câmp
ru_ru: Выберите поле
sk_sk: Vyberte Pole
sl_sl: Izberite polje
sq_al: Cakto një Fusha
sr_rs: Селецт а Фиелд
th: เลือกเขตข้อมูล
tr: Bir alan seç
tr_tr: seç tarla

source: Enter Email
ar: أدخل البريد الإلكتروني
bg_bg: Въведете имейл
cs_cz: zadejte e-mail
de_de: Geben Sie Email
el: Προσθήκη email
et: Sisesta e-mail
fi: Kirjoita sähköposti
fi_fi: anna sähköpostia
fr_fr: Entrez une adresse E-mail
he_il: הזן מייל..
hr: Unesi email
hu_hu: Email megadása
id_id: masukkan Email
it_it: Inserisci l'email
ja: Eメールを入力
ms_my: masukkan e-mel
ro_ro: Introduceți e-mail
ru_ru: Введите e-mail
sk_sk: Zadajte E-mail
sl_sl: Vnesti - Email
sq_al: Futni-Email
sr_rs: Унесите Е-маил
th: ป้อน-อีเมล์
tr: Bir e-posta ekle
tr_tr: E-posta girin
